{
  "KVKK_FOOTER": "Kişisel Verilerilerin Korunması Kanunu (KVKK)",
  "HEADER_TITLE": "Votre santé est importante pour nous…",
  "HEADER_COMMENT": "Nous sommes toujours avec vous avec notre personnel expert et notre infrastructure de haute technologie.",
  "CALL_YOU_BACK": "Contact",
  "WHY_AKSAN_HEALTH": "Pourquoi la Healtha Global ? ",
  "WHY_TURKEY": "Tourisme de médical en Turquie  ",
  "WHY_TURKEY_2": "La santé du monde entier se trouve ici ! ",
  "WHY_TURKEY_DESC1": "Chaque année, plus d'un million de personnes viennent dans notre pays pour recevoir des services médicaux dans les normes internationales. Nous devons ces nombres qui augmentent d'année en année pas seulement aux bonnes opportunités de soins mais aussi à une bonne planification soutenue par les bons investissements dans de nombreux sujets allant de la technologie aux infrastructures de transport. ",
  "WHY_TURKEY_DESC2": "Le tourisme médical qui est constitué de composants de bien-être médical, thermal et de spa et qui est soutenu par le ministère de la Santé turc, est considéré comme l'une des destinations les plus importantes du monde. ",
  "WHY_TURKEY_DESC3": "L'aéroport d'Istanbul, l'un des plus grands hubs du monde, a son emplacement à une distance de vol de 3 heures pour 3 milliards de personnes entre les deux continents et présente des avantages bien plus importants que les pays où il est en concurrence, avec ses vastes installations d'hébergement, ses valeurs historiques et touristiques. ",
  "WHY_TURKEY_DESC4": "La Turquie est le pays qui a délivré le plus grand nombre de certificat d'accréditation JCI à plus de 170 hôpitaux dans le secteur du tourisme médical.  De plus, les services de santé sont 60% moins cher par rapport aux pays européens. ",
  "WHY_TURKEY_DESC5": "Avec ses employés qualifiées et ses investissements faits dans le domaine de la médecine au cours de ces 20 dernières années, le secteur de la santé turc fait partie de celui des pays qui offrent les meilleurs services de santé au monde dans les traitements qui nécessitent de l'expérience et des investissements technologiques tels que la transplantation d'organes, les opérations chirurgicales compliquées ou la chirurgie plastique / esthétique. ",
  "WHY_TURKEY_DESC6": "Outre les approches de traitement multidisciplinaires et axées sur le patient, la Turquie attend de vous accueillir pour tous les besoins et pour répondre aux demandes des patients et de leurs proches à l'étranger grâce aux compétences organisationnelles et se sentent « comme chez eux » en Turquie. ",
  "OUR_SERVICES": "Nos traitements",
  "SERVICES_HAIR": "GREFFE DE CHEVEUX",
  "SERVICES_PLASTIC_SURGERY": "NOS TRAİTEMENTS DANS LE DOMAİNE DE L’ESTHÉTİQUE",
  "SERVICES_METABOLIC_SURGERY": "CHİRURGİE MÉTABOLİQUE ET BARİATRİQUE",
  "SERVICES_KBB": "OTORHİNOLARYNGOLOGİE",
  "SERVICES_TEETH": "DENTİSTERİE ESTHÉTIQUE",
  "SERVICES_EYE": "ANTÉ ET ESTHÉTIQUE OCULAİRE",
  "SERVICES_BEAUTY": "İNSTİTUT DE BEAUTÉ",
  "SERVICES_ORGANIZATION": "SERVİCES SUPPLÉMENTAİRES",
  "FOR_ANY_QUESTION": "",
  "CONTACT_FORM": "Formulaire de Contact",
  "CONTACT": "Contact",
  "NAME_SURNAME": "Notre nom et Prénom",
  "NAME": "Votre nom",
  "SURNAME": "Votre nom de famille",
  "E_MAIL": "Votre Email",
  "CHOOSE_TOPIC": "Choisissez le sujet",
  "CHOOSE_SERVICE": "Choisissez les services",
  "MESSAGE": "Votre Message",
  "PHONE_NUMBER": "Votre numéro de téléphone",
  "SEND": "Envoyer",
  "CONSULTANTY": "Consultation gratuite pour toutes questions profitez de notre service.",
  "SUBSCRIBE": "Souscrire",
  "WHO_WE_ARE": "Qui sommes nous? (Santé Healtha)",
  "OUR_MISSION": "Notre Mission",
  "OUR_VISION": "Notre Vision",
  "WHO_WE_ARE_DESC": "Santé Healtha est une entreprise de tourisme médical qui offre des services de soins de santé aux normes les plus élevées aux patients internationaux cherchant un traitement en Turquie. Avec notre équipe de professionnels et d'experts et nos hôpitaux / cliniques accrédités JCI, nous planifions parfaitement les processus de premier entretien, de diagnostic, de traitement et de post-traitement pour votre santé. Nous nous soucions de près des besoins et des demandes des patients et de leurs proches tout au long des étapes du traitement à l’aide des services de communication que nous proposons en quatre langues. Grâce à notre équipe spécialisée dans l'esthétique médicale et nos unités de santé équipées de haute technologie, nous offrons toujours le meilleur à nos patients dans les domaines de la santé bucco-dentaire, l'obésité et la chirurgie métabolique (chirurgie du diabète de type 2), la chirurgie plastique et reconstructive ainsi que la greffe de cheveux.  Peu importe de quel coin du monde vous venez, vous pouvez bénéficier de services de santé de qualité avec Healtha comme si vous étiez dans le confort de chez vous.",
  "OUR_MISSION_DESC": "Notre travail concerne la santé. Par conséquent, les principes les plus importants qui déterminent notre entreprise sont les normes élevées et la perfection.  Notre mission consiste à produire des solutions rapides et professionnelles aux besoins de nos patients avant ou après le traitement avec nos organisations, et de fournir des services de santé à nos patients avec le bon spécialiste, le bon traitement et des hôpitaux équipés de normes technologiques élevées. Nous souhaitons offrir une expérience confortable conformément à la loi sur les droits des patients tout au long du processus de traitement.",
  "OUR_VISION_DESC": "Nous visons être parmi les meilleures entreprises de Turquie dans le tourisme médical et être le précurseur de l’innovation dans le secteur avec notre équipe d’experts, nos établissements de soins de santé dotés de puissantes infrastructures technologiques et notre compréhension de l'excellence du service. ",
  "SAC_EKIMI": "Sgreffe De Cheveux",
  "DHI": "DHI",
  "DHI_DESC": "Également connue sous le nom de « la technique du stylo » ou « la greffe directe de cheveux », la technique DHI n’est pas une technique de greffe, c’est une méthode d’application. La technique DHI implique le prélèvement des unités folliculaires de bonne qualité choisies dans la zone donneuse et leur implantation à l’aide d’un stylo spécial dans la zone d'implantation.",
  "DHI_DESC_2": " La technique de greffe de cheveux DHI se différencie de la technique FUE dans la mesure où dans la technique DHI, puisque la création de canaux et l'implantation de follicules sont effectuées simultanément à l'aide d’un appareil médical de la forme d’un stylo, les unités folliculaires sont implantées plus rapidement. La technique DHI permet la collecte des unités folliculaires une par une, en élargissant les follicules à l'aide d'un appareil, qui sont ensuite décomposées et implantées dans la zone d’implantation grâce à un stylo médical.",
  "FUE": "La technique FUE",
  "FUE_DESC": "La greffe de cheveux FUE consiste en la collecte d’unités folliculaires dans la zone donneuse, c’est-à-dire la zone chevelue entre les deux oreilles ou une partie alternative du corps (torse, bras, jambe etc.) à l’aide d’un micromoteur de 0,70-0,80 à 0,90 mm de diamètre. Aucun scalpel n’est utilisé et aucune suture n’est effectuée. La procédure s’effectue sans laisser de traces visibles à l’œil nu, ce qui est l’avantage la plus importante de l’utilisation de cette technique. La technique FUE (Follicular Unit Transplantation) permet de collecter plus de greffons, ce qui aide à obtenir des cheveux plus naturels et plus épais. Cette technique offre la possibilité de prélever 3000 à 4000 unités folliculaires d'une personne ayant une densité capillaire moyenne.",
  "ORGANIC_SAC_EKIMI": "Greffe de cheveux biologiques",
  "ORGANIC_SAC_EKIMI_DESC": "Cette procédure implique l'injection dans la zone d’implantation d'un liquide riche en cellules souches obtenu à partir du tissu adipeux du patient. De cette façon, la zone d’implantation est gonflée, ce qui permet une meilleure implantation. La procédure permet également d'éviter l'utilisation d'injections chimiques qui endommagent les follicules et qui sont utilisées dans les méthodes traditionnelles de greffe de cheveux. Les follicules pileux sains prélevés sont transférés par notre chirurgien dans la zone de calvitie du cuir chevelu, appropriée ou préparée pour la greffe.",
  "ORGANIC_SAC_EKIMI_DESC_2": "L'injection de cellules souches utilisée dans la greffe de cheveux biologiques offre de nombreux avantages au patient.Grace à l’injection de cellules souches utilisée dans la greffe de cheveux biologiques ; La zone d’implantation devient plus efficace La procédure d’implantation est facilitée Les procédures chimiques ne sont pas utilisées dans la greffe, La croissance de cheveux plus sains et plus durables est possible ,Le taux de réussite atteint 96%,Les follicules pileux sont nourris et la possibilité pour les cheveux de s'accrocher aux follicules est augmentée.",
  "ORGANIK_SAC_AVATANTAJ": "Avantages des cheveux biologiques",
  "ESTETIK_PLASTIK_CERRAHI": "Chirurgie Esthétique",
  "BURUN_ESTETİĞİ": "Rhinoplastie",
  "BURUN_ESTETİĞİ_DESC": "Si vous n'êtes pas satisfait de la taille ou de la forme de votre nez, «la chirurgie esthétique du nez», à savoir la rhinoplastie, peut changer cela. Vous avez peut-être l’impression que votre nez est trop gros, trop petit, trop étroit ou trop large, peut-être tordu, bulbeux ou bossu. Quelle qu’en soit la raison, le remodelage du nez peut vous aider à obtenir l'apparence que vous désirez.",
  "İKİNCİL_BURUN_ESTETİĞİ": "Rhinoplastie Secondaire",
  "İKİNCİL_BURUN_ESTETİĞİ_DESC": "La rhinoplastie secondaire est effectuée à tout patient qui a déjà subi une ou plusieurs fois une opération de rhinoplastie et qui souhaite une amélioration de l'apparence et de la fonctionnalité de son nez. Ce sont parmi les cas les plus difficiles auxquels les chirurgiens esthétiques sont confrontés pour plusieurs raisons.",
  "TÜM_VUCUT_SEKİLLENDİRME": "Remodelage de la silhouette (Total Body Reshaping)",
  "TÜM_VUCUT_SEKİLLENDİRME_DESC": "Le remodelage de la silhouette est une procédure conçue pour les personnes ayant des excès de graisse et qui souhaitent gagner une apparence plus esthétique. C'est une combinaison des techniques d’amélioration de la forme du corps, telles que la liposculpture et le système de transfert de graisse. Le remodelage total du corps peut impliquer les opérations suivantes : la liposculpture, le système de transfert de graisse, le Lipofilling fessier brésilien (BBL), la réduction de la graisse abdominale et dorsale, la réduction de la graisse des jambes et le remodelage. Ce processus consiste à remodeler le corps en transférant la graisse dans les parties du corps dépourvues de graisse.  ",
  "BBL": "Lipofilling fessier brésilien (Brezilian Butt Lift)",
  "BBL_DESC": "Il existe de nombreux processus disponibles pour améliorer l'apparence des fesses, notamment les injections non chirurgicales, les implants, le transfert de graisse et le lifting des fesses par fils tenseurs (Spider Butt Lift). L'amélioration chirurgicale des fessiers dépend en grande partie de la quantité de graisse disponible dans le corps à prélever grâce à la liposuccion et au transfert de graisse. Cela dépend également du degré de laxité cutanée des hanches. La liposuccion et le transfert de graisse sont une méthode privilégiée d’augmentation des fesses chez les patients présentant un excès de graisse dans le bas du dos, la taille et / ou la partie abdominale. S'il n'y a pas cet excès dans le corps, des implants peuvent être utilisés. Le moyen le moins invasif pour améliorer les déformations et les irrégularités fessières est l'injection fessier. Le lifting des fesses par fils tenseurs (Spider Butt Lift) est une procédure alternative qui peut être combiné avec toutes les options BBL pour améliorer la zone des fesses.",
  "ÖRÜMCEK_AĞI_TEKNİĞİ": "Traitement de lifting par fils tenseurs (Spider Web Face Lift)",
  "ÖRÜMCEK_AĞI_TEKNİĞİ_DESC": "La technique de lifting par fils tenseurs est une procédure de lifting, de rajeunissement et de revitalisation non chirurgicale. Les ridules, dues à la force gravitationnelle et à l'âge, ont tendance à s'approfondir en raison des mauvaises conditions météorologiques, des habitudes nutritionnelles malsaines et du gain et de la perte de poids fréquents. Les fils de polydioxanone, utilisés en chirurgie depuis des années, et de fines aiguilles pour les placer sous la peau sont utilisés pour la procédure esthétique de lifting par fils tenseur. Ces fils médicaux n'ont aucun effet secondaire sur le corps et ils sont tissés comme une toile d'araignée sous la peau à l'aide d'aiguilles très fines. Le principe principal de l'esthétique de lifting par fils tenseurs, qui peut être définie comme une procédure non-chirurgicale de lifting par fils, est un mécanisme d'action qui stimule à nouveau la production de collagène du corps pour compenser sa diminution. Les fils tissés dans la zone problématique fournissent également un fort effet de lifting. Le corps réagit aux fils et commence immédiatement à produire des fibroblastes biologiques, du collagène et de l'élastine. Cela double également l'effet lifting. La peau devient rajeunie, renouvelée et raffermie. Il s’agit là de la différence de la méthode de lifting par fils tenseurs des autres techniques de lifting ou de lifting par fils. Ses effets, sa méthodologie et ses mécanismes d'action sont différents.",
  "YÜZ_KALDIRMA": "Lifting du visage",
  "YÜZ_KALDIRMA_DESC": "Avec l’âge, nos muscles faciaux deviennent plus lâches et la peau du visage devient moins élastique, elle s’affaisse et des rides finissent par se creuser. Le lifting est une opération qui rend la peau du visage plus ferme et plus lisse. Il est important de discuter avec votre chirurgien des résultats envisagés et des résultats réalistes auxquels vous pouvez vous y attendre. Il est également important de finaliser tout programme de perte de poids avant l'opération. Votre chirurgien vous expliquera à ce que vous pouvez vous y attendre concernant l’apparence de votre visage après un lifting et vous expliquera les risques associés et les alternatives à l'opération.",
  "GÖZ_KAPAĞI_AMELİYATI": "La chirurgie des paupières (La blépharoplastie)",
  "GÖZ_KAPAĞI_AMELİYATI_DESC": "Si vous avez des paupières tombantes ou des poches sous les yeux, la blépharoplastie peut aider à les corriger pour vous donner une apparence plus lumineuse et plus jeune. Cette procédure, également connue sous le nom de la chirurgie des paupières ou de retrait des poches sous les yeux, peut être effectuée sur les paupières supérieures, les paupières inférieures ou les deux. La blépharoplastie élimine l'excès de peau, de graisse et de muscles autour des yeux. Pour une intervention chirurgicale sur les paupières supérieures, votre chirurgien effectuera des incisions dans le pli de la paupière supérieure et au coin externe de l’œil, là où se forment les rides. L'incision sur les paupières inférieures se fera généralement juste sous vos cils. Ainsi, les cicatrices seront situées dans les plis naturels de l'œil et seront cachées autant que possible.",
  "KOL_KALDIRMA": "Lifting des bras",
  "KOL_KALDIRMA_DESC": "Le lifting des bras est généralement la meilleure option si un patient a de grandes quantités d'excès de peau au niveau des bras. Cette procédure peut impliquer soit une cicatrice le long de l'intérieur du bras qui est placée là où elle sera bien cachée, soit une cicatrice sous l'aisselle, selon la quantité d'excès cutané. Dans certains cas, le lifting peut être associé à une liposuccion.",
  "BACAK_GERME": "Lifting des cuisses",
  "BACAK_GERME_DESC": "Un lifting des cuisses est une intervention chirurgicale qui vise à éliminer l'excès de peau et de graisse de l'intérieur des cuisses à la suite d’une perte de poids importante. Dans cette procédure, une incision est faite dans le pli de l'aine où elle peut être cachée, et la peau et la graisse relâchées sont ensuite enlevées.",
  "KARIN_GERME": "Plastie abdominale",
  "KARIN_GERME_DESC": "La plastie abdominale vise à aplatir le ventre en resserrant les muscles de la paroi abdominale. Un excès cutané peut avoir été développé suite à une perte de poids ou une grossesse ou simplement dû à l’âge, ou vous avez peut-être un excès au niveau de la zone abdominale dont vous ne pouvez pas vous en débarrasser avec un régime ou du sport. Quelle que soit la raison, la plastie abdominale peut vous aider à obtenir un ventre plat et une silhouette plus harmonieuse. Cette procédure ne doit pas être considérée comme une méthode de perte de poids. Il est recommandé d'avoir une plastie abdominale après avoir atteint votre poids cible.",
  "LIPOSUCTION": "Lifting de la lèvre supérieure",
  "LIPOSUCTION_DESC": "La liposuccion, également connue sous le nom de liposculpture, est une opération visant à améliorer la forme de votre corps en éliminant les amas graisseux indésirables de votre corps. La liposuccion peut vous aider à vous débarrasser des graisses en excès dont vous ne pouvez pas vous débarrasser avec un régime alimentaire et du sport. Ce processus peut changer la forme de votre corps, mais ce n'est pas un traitement visant à contrôler le poids ou un traitement de l'obésité, ni un traitement pour éliminer la cellulite ou les vergetures. Les résultats de la liposuccion peuvent être durables. Si vous perdez du poids et faites régulièrement du sport, il est possible de continuer à conserver votre nouvelle silhouette.  Cependant si vous prenez du poids, des amas graisseux peuvent réapparaître.",
  "BODY_LIFTING": "Bodylift à la suite d’une chirurgie bariatrique",
  "BODY_LIFTING_DESC": "Notre personnel comprend à quel point vous voulez améliorer votre silhouette après une opération de perte de poids. Nous souhaitons travailler avec vous dans cette étape finale de votre parcours de perte de poids jusqu'à ce que vous soyez entièrement satisfait de votre nouvelle image corporelle.",
  "DUDAK_KALDIRMA": "Lifting de la lèvre supérieure",
  "DUDAK_KALDIRMA_DESC": "Le lifting de la lèvre supérieure est destiné aux patients qui ne sont pas satisfaits de la longueur de la zone de lèvre supérieure En termes de cette procédure, la lèvre supérieure se réfère à la zone entre la base de la columelle (la colonne médiane du nez) et le la partie rougeâtre de la lèvre. Pendant cette procédure de lifting,, l'excès de peau est retiré dans la zone de la lèvre supérieure pour raccourcir sa longueur verticale. Cette opération est préférée par les patients qui, à la suite d'injections répétées, ne souhaitent plus augmenter la volume de la lèvre mais de remonter la lèvre verticalement. C'est également un bon choix pour les personnes à la recherche d'un effet d'augmentation des lèvres d'apparence naturelle.",
  "MEME_BUYUTME": "Augmentation mammaire",
  "MEME_BUYUTME_DESC": "La chirurgie d’augmentation mammaire - communément appelée implants mammaire ou «chirurgie esthétique des seins» - implique l'insertion chirurgicale d'implants mammaires sous le tissu naturel pour augmenter le volume de la poitrine et rendre les seins plus fermes et plus galbés. Si vous avez toujours voulu avoir des seins plus gros ou plus galbés, ou si vous n'êtes pas satisfait de leur évolution après une grossesse ou une perte de poids, la chirurgie de d’augmentation mammaire peut être un bon choix pour vous.",
  "MEME_KUCULTME": "Réduction mammaire",
  "MEME_KUCULTME_DESC": "La réduction mammaire (ou mammoplastie de réduction) est une opération visant à réduire la taille de vos seins en éliminant une partie de la graisse et de la peau en excès. Cette chirurgie peut soulager l'inconfort causé par la taille des seins, y compris les douleurs dans dos et dans le cou, les creux causés par les bretelles de soutien-gorge et les éruptions cutanées sous les seins. Beaucoup de femmes se sentent plus heureuses de leur silhouette et moins timides après l’opération. Vos seins ne repousseront pas, mais ils peuvent augmenter en taille si vous prenez du poids ou si vous tombez enceinte.",
  "MEME_KALDIRMA": "Ptôse mammaire (Mastopexie)",
  "MEME_KALDIRMA_DESC": "Vos seins peuvent avoir perdu leur forme avec l'âge, ou après une grossesse, l'allaitement ou la perte de poids. Quelle que soit la raison, un lifting des seins pourrait aider à rajeunir votre silhouette et à vous redonner des seins plus jeunes, plus fermes et plus galbés. Un lifting des seins permet de soulever et remodeler vos seins en enlevant l'excès de peau sous votre sein et autour de l'aréole, la zone sombre de la peau autour de votre mamelon. La peau et les tissus du sein sont resserrés et votre mamelon est déplacé vers une position plus élevée pour donner une apparence plus jeune et plus ferme.",
  "ERKEK_MEME_KUCULTME": "Opération de la gynécomastie de l’homme",
  "ERKEK_MEME_KUCULTME_DESC": "La chirurgie de réduction mammaire masculine élimine l'excès de tissu mammaire, la graisse et le relâchement cutané qui conduisent à l'apparition de « seins masculins ». La gynécomastie, qui signifie la présence d'un excès de tissu mammaire chez les hommes, peut survenir pour plusieurs raisons. Vous pouvez souffrir de gynécomastie si vous avez perdu du poids et que votre peau au niveau de la poitrine s’est relâchée, ou cela peut simplement être dû à l'âge. Vous avez peut-être développé un excès de tissu mammaire pendant la puberté, un phénomène courant, mais vous ne l'avez pas perdu en vieillissant. Quelle que soit la raison, la chirurgie de réduction mammaire masculine peut aider à vous donner une poitrine plus plate et plus ferme.",
  "INTRALASE_LASIK": "Chirurgie laser lasik intralase",
  "INTRALASE_LASIK_DESC": "L'étape la plus délicate du lasik est la création d'une fine valve dans la couche cornéenne transparente de l'œil. Grâce à la technologie laser Intralase, cette valve est créée avec des faisceaux laser sans utiliser de couteau.",
  "WAVEFRONT_LASIK": "Chirurgie laser lasik wavefront (LASIK personalisé)",
  "WAVEFRONT_LASIK_DESC": "La procédure de LASIK personnalisée (guidée par le front d’onde) de correction visuelle personnalisée qui remodèle la cornée afin de corriger l'acuité visuelle. Chez les candidats éligibles, l'application du LASIK guidée par le front d'onde peut fournir de meilleurs résultats que le traitement LASIK standard. La technologie du front d'onde mesure la façon dont les ondes lumineuses traversent les yeux et leur position sur la rétine en les définissant mathématiquement. Le transfert de ces informations vers un laser doté d’un petit scanner à points, comme l'Allegretto, permet une personnalisation complète du traitement. Contrairement au traitement LASIK standard, le LASIK guidé par le front d'onde permet également la correction de défauts plus importants.",
  "KATARAKT_MONOFOKAL": "Chirurgie de la cataracte - Phacoémulsification avec implant intraoculaire monofocal",
  "KATARAKT_MONOFOKAL_DESC": "La chirurgie de la cataracte de nos jours est réalisée avec la méthode de phacoémulsification. L'utilisation d'une lentille monofocale vise à permettre aux patients de mieux voir les distances lointaines sans lunettes.",
  "KATARAKT_TRIFOKAL": "Chirurgie de la cataracte – Phacoémulsification avec implant intraoculaire trifocal",
  "KATARAKT_TRIFOKAL_DESC": "La chirurgie de la cataracte de nos jours est réalisée avec la méthode de phacoémulsification. L'utilisation d'une lentille trifocale vise à permettre aux patients de mieux voir les distances lointaines, proches et moyennes sans lunettes. ",
  "OBEZITE_METABOLİK_CERRAHI": "Chirurgie Métabolique Et Bariatriqué",
  "OBEZITE_METABOLİK_CERRAHI_DESC": "Nous fournissons des services dans tous les domaines de la chirurgie générale, en particulier la chirurgie du diabète de type 2 (chirurgie métabolique) et la chirurgie bariatrique. Nous effectuons toutes nos opérations et procédures dans des hôpitaux privés à service complet de première classe dotés d'unités de soins intensifs du 3ème degré qui possèdent les certificats et documents valides pour les chirurgies concernées.",
  "AĞIZ_VE_DİŞ_SAGLIGI": "Dentisterie Esthétique",
  "AĞIZ_VE_DİŞ_SAGLIGI_DESC": "La dentisterie esthétique peut être définie comme l'amélioration des lacunes congénitales ou développées ultérieurement, de la structure dentaire ou du mauvais alignement. Par exemple, la dentisterie esthétique implique le rapprochement des dents séparées, l'ajustement des gencives, le blanchiment des dents décolorées, le modelage des dents pointues. Faisant partie de l'esthétique faciale, la dentisterie esthétique est organisée et mise en œuvre de façon individualisée pour chaque patient. ",
  "KBB": "Otorhinolaryngologie",
  "GÖZ_SAGLIGI": "Santé Ocularie",
  "GUZELLİK_MERKEZİ": "İnstitut De Beauté",
  "GALERİ": "Galerie",
  "GALERİ_H1": "Images de nos Cliniques",
  "İLETİŞİM": "Nous Contacter",
  "ABOUT_US": "à propos de nous",
  "ORGANİZASYON_HIZMETLERİ": "Services Supplémentares",
  "SAC_EKİMİ_H1": "GREFFE DE CHEVEUX",
  "ESTETIK_PLASTIK_CERRAHI_H1": "NOS TRAİTEMENTS DANS LE DOMAİNE DE L’ESTHÉTİQUE",
  "OBEZITE_METABOLIK_CERRAHI_H1": "CHİRURGİE MÉTABOLİQUE ET BARİATRİQUE",
  "KBB_H1": "OTORHİNOLARYNGOLOGİE",
  "DİS_SAGLIGI_H1": "DENTİSTERİE ESTHÉTIQUE",
  "GÖZ_SAGLIGI_H1": "SANTÉ OCULAİRE",
  "GÜZELLİK_MERKEZİ_H1": "İNSTİTUT DE BEAUTÉ",
  "ORGANIZASYON_HIZMETLERI_H1": "SERVİCES SUPPLÉMENTAİRES",
  "APPOINTMENT": "rendez-vous",
  "Sleeve_Gastrektomi": "Gastrectomie tubulaire/Gastrectomie partielle par plicature/Sleeve gastrectomie",
  "Gastrik_By-Pass": "By-pass gastrique",
  "Transit_bipartisyon": "Bipartition du transit (Traitement chirurgical du diabète)",
  "Diverted_ileal_interpozisyon": "«Sleeve» gastrectomie avec dérivation et interposition iléale (Traitement chirurgical du diabète)",
  "Non-Diverted_ileal_interpozisyon": "«Sleeve» gastrectomie sans dérivation + interposition iléale (Traitement chirurgical du diabète)",
  "Sadi-S": "SADI-S (Traitement chirurgical du diabète)",
  "Kolorektal_kanser_cerrahisi": "Chirurgie du cancer colorectal",
  "Kolosistektomi": "Cholécystectomie (Vésicule biliaire)",
  "Tiroidektomi": "Thyroïdectomie (Thyroïdes)",
  "Hemoroid_Cerrahisi": "Chirurgie hémorroïdaire",
  "Porselen_lamina": "Facettes céramiques",
  "Kompozit_lamina": "Facettes composites",
  "Zirkonyum": "Couronnes en zircone",
  "E_max": "Facettes E-max (Empress) et esthétique du sourire",
  "Beyazlatma": "Blanchiment",
  "Ağız_çene_cerrahisi": "Chirurgie de la mâchoire et des dents (İmplants)",
  "Estetik_diş_hekimliği": "Dentisterie esthétique (Blanchiment, facettes etc.)",
  "Diş_eti_hastalıkları_tedavisi": "Traitements des maladies bucco-dentaires",
  "Protez": "Prothèse dentaire",
  "Ortodonti": "Orthodontie",
  "Koruyucu_diş_tedavisi": "Soins dentaires préventifs",
  "Septoplasti_ameliyatı": "Septoplastie (Chirurgie des cornets par radiofréquence)",
  "Tonsillektomi": "Amygdalectomie (Chirurgie des amygdales)",
  "Tonsillektomi_adenoidektomi": "Amygdalectomie adénoïdectomie (Chirurgie des amygdales et des végétations adénoïdes)",
  "Adenoidektomi": "Adénoïdectomie (Chirurgie des végétations adénoïdes)",
  "Kulak_tüpü_ameliyatı": "Chirurgie des végétations adénoïdes/canaux auditifs (Adénoïdectomie)",
  "Timpanoplasti": "Tympanoplastie (Chirurgie du tympan)",
  "Dip_liner": "Eye-liner permanent",
  "Kaş_alımı": "Modelage des sourcils",
  "Kaş_mezoterapi": "Mésothérapie des sourcils",
  "Kaş_microbleyding": "Microblading des sourcils",
  "İpek_kirpik": "Cils de soie",
  "Kirpik_lifting": "Lifting des cils",
  "Cilt_bakımı": "Soins du visage",
  "Cilt_bakım": "Soins lifting du visage",
  "Lazer_epilasyon": "Epilation laser",
  "Zayıflama_patleri": "Soins minceurs",
  "Masaj": "Aromathérapie",
  "Profesyonel_makyaj": "Maquillage professionnel",
  "Gelin_makyajı": "Maquillage de mariée",
  "Manikür": "Manicure",
  "Pedikür": "Pédicure",
  "Detox_programları": "Programmes de détox",
  "GET_APPOINTMENT": "Rendez-vous",
  "FOR_YOUR_QUESTION_CONTACT": "Vous pouvez nous contacter pour toutes questions.",
  "SURGERY_PLANNING_DESC": "Tedavi öncesi, aşaması ve sonrasındaki tüm süreçleri sağlıklı bir şekilde planlıyoruz.",
  "ORGANIZATION_DESC": "Nous souhaitons garder les sentiments de motivation au plus haut niveau de chaque patient qui nous fait confiance. Par conséquent, nous planifions toutes les étapes avant, pendant et après le traitement avec la minutie d'un chirurgien. ",
  "ORGANIZATION_DESC_2": "Nous réalisons les processus de consultation de nos patients dans des hôpitaux de classe A avec nos médecins spécialistes. Pour que nos patients et leurs proches se sentent à l'aise dès l'étape du voyage, nous assurons leur transport en véhicules VIP et les accueillons dans des hôtels 3 à 5 étoiles. Après le traitement, nous fournissons un service de consultation gratuit 24/7 pendant 1 an.  ",
  "ONLINE_APPOINTMENT": "Connexion au rendez-vous en ligne",
  "SUBMIT": "Rendez-vous complet",
  "READ_CLARIFICATION": "Je souhaite recevoir tous les messages commerciaux de Healtha Global J'ai lu les informations pertinentes.",
  "YES": "OUI",
  "NO": "NON",
  "COMPLETE_INFO": "Remplissez complètement les informations ci-dessous.",
  "WEIGHT": "Poids  en kg",
  "LENGTH": "Taille",
  "BLOOD_GROUP": "Groupe sanguin",
  "BEFORE_ILLNESS": "Avez-vous déjà souffert d'une maladie grave / d'une maladie chronique ?",
  "BEFORE_ILLNESS_DESC": "Veuillez indiquer si vous ressentez une gêne",
  "COVID": "Covid-19",
  "TENSION": "Tension artérielle",
  "HEART_DISEASE": "Maladie cardiaque",
  "BREATHE_PROBLEM": "Asthme/problème respiratoire",
  "ANESTESIK": "Réaction anesthésique",
  "DIABET": "Diabète",
  "TROID": "Troubles thyroïdiens",
  "FELC": "Paralysie",
  "ANXIETY": "Anxiété",
  "BLOOD_PROBLEM": "Transfusion sanguine",
  "HIV": "HIV",
  "HEPATIT": "Hépatite",
  "HEPATIT_DESC": "Si une hépatite est présente, A, B ou C?",
  "BLOOD_PROBLEM_2": "Troubles de coagulation ",
  "GOBEK_DISEASE": "Hernie ombilicale",
  "CANCER": "Histoire  de cancer",
  "ANEMI": "Anémie",
  "USED_MEDICINE": "Médication régulière",
  "USED_MEDICINE_DESC": "Médication régulière",
  "MEDICINE_ALERJIK": "Allergie aux médicaments",
  "FOOD_ALERJIK": "Allergie alimentaire",
  "SMOKE_USAGE": "Consommation de tabac/narguilé",
  "SMOKE_USAGE_DESC": "par jour",
  "ALCOHOL_USAGE": "Fréquence de consommation d'alcool",
  "ALCOHOL_USAGE_DESC": "par jour",
  "SURGERY_BEFORE": "Chirurgies précédentes ?",
  "SURGERY_BEFORE_DESC": "Explication",
  "SURGERY_TIMES": "Dates des chirurgies précédentes et quelles sont-elles ?",
  "SURGERY_TIMES_DESC": "Explication",
  "IMPORTANT_DISEASE": "Avez-vous une maladie que vous considerez importante?",
  "IMPORTANT_DISEASE_DESC": "Explication",
  "BIRTH_CONTROL": "Utilisez-vous une méthode contraceptive ?",
  "ONLINE_APP_FORM": "Formulaire de demande en ligne",
  "CONTACT_YOU": "Nous vous contacterons dès que possible. Reste en bonne santé."
}
