{
  "KVKK_FOOTER": "Kişisel Verilerilerin Korunması Kanunu (KVKK)",
  "HEADER_TITLE": "Ваше здоровье важно для нас…",
  "HEADER_COMMENT": "Uzman kadromuz ve yüksek teknolojiye sahip altyapımızla her zaman yanınızdayız",
  "CALL_YOU_BACK": "контакт",
  "WHY_AKSAN_HEALTH": "Neden Aksan Health ? ",
  "WHY_TURKEY": "Оздоровительный туризм в Турции.",
  "WHY_TURKEY_2": "Здоровье мира здесь!",
  "WHY_TURKEY_DESC1": "Каждый год более 1 миллиона человек приезжают в нашу страну, чтобы получить медицинскую помощь по международным стандартам. Из года в год эти цифры растут; за этими цифрами стоят не только  возможность хорошего лечения, но и множество моментов  от технологической до транспортной инфраструктуры,  помощи в рациональном  планировании  инвестиций.",
  "WHY_TURKEY_DESC2": "Лечебные, термальные и Спа процедуры,  поддерживаются Министерством здравоохранения Турции,  и являются одним из самых важных направлений мира в области медицинского туризма.",
  "WHY_TURKEY_DESC3": "Расположение, которое составляет 3 часа полета и до 3 миллиардов человек между аэропортом Стамбула и двумя континентами имеет  большие возможностей  для размещения с историческими и туристическими достопримечательностями и имеет гораздо больше преимуществ, перед конкурирующими  странами.",
  "WHY_TURKEY_DESC4": "Турция имеет наибольшее количество сертификатов аккредитации в сфере оздоровительного туризма с более чем 170 больницами, аккредитованными JCI.  Кроме того, медицинские услуги на 60% дешевле, чем в европейских странах.",
  "WHY_TURKEY_DESC5": "Турецкий сектор здравоохранения входит в число стран, которые предоставляют лучшие медицинские услуги в мире и имеет профессионально обученный персонал для лечения, где необходим опыт и  высокие технологии; осуществляется трансплантация органов, сложные хирургические операции или пластическая хирургия/ эстетика с запланированными инвестициями в медицину в течение последних 20 лет ",
  "WHY_TURKEY_DESC6": "Помимо мультидисциплинарных,  ориентированных на пациента подходов к лечению осуществяются все организационные моменты  для удовлетворения запросов пациентов и их родственников за границей, чтобы они чувствовали себя в Турции «как дома», в период ожидания.",
  "OUR_SERVICES": "Услуги",
  "SERVICES_HAIR": "ТРАНСПЛАНТАЦИЯ ВОЛОС",
  "SERVICES_PLASTIC_SURGERY": "Пластика",
  "SERVICES_METABOLIC_SURGERY": "ОЖИРЕНИЕ И МЕТАБОЛИЧЕСКАЯ ХИРУРГИЯ",
  "SERVICES_KBB": "Пластическач операция ухо, горло, нос",
  "SERVICES_TEETH": "ЭСТЕТИЧЕСКОЕ ЗДОРОВЬЕ ЗУБОВ",
  "SERVICES_EYE": "Здоровье глаз и пластическая хирургия",
  "SERVICES_BEAUTY": "ЦЕНТР КРАСОТЫ",
  "SERVICES_ORGANIZATION": "ДОПОЛНИТЕЛЬНЫЕ УСЛУГИ",
  "FOR_ANY_QUESTION": "",
  "CONTACT_FORM": "Форма обратной связи",
  "CONTACT": "контакт",
  "NAME_SURNAME": "твое имя и твоя фамилия",
  "NAME": "название",
  "SURNAME": "фамилия",
  "E_MAIL": "Ваш адрес электронной почты",
  "CHOOSE_TOPIC": "выбрать предмет",
  "CHOOSE_SERVICE": "выберите сервис",
  "MESSAGE": "твое сообщение",
  "PHONE_NUMBER": "Ваш номер телефона",
  "SEND": "послать",
  "CONSULTANTY": "Воспользуйтесь нашей бесплатной консультационной службой по всем вашим вопросам.",
  "SUBSCRIBE": "подписываться",
  "WHO_WE_ARE": "Кто мы ? (Healtha Global)",
  "OUR_MISSION": "Наша миссия",
  "OUR_VISION": "Наше видение",
  "WHO_WE_ARE_DESC": "Healtha Health – это туристическая компания в области здравоохранения, которая предоставляет высокие стандарты медицинских услуг для иностранных пациентов, которые хотят лечиться в Турции. Нашей профессиональной и опытной командой, в нашией аккредитованной  JCI больнице/клинике в нашем портфолио, прекрасно проводятся первые собеседования, диагностика, лечение и осуществление послеоперационных процессов  для Вашего здоровья. Мы  заинтересованы в потребностях и пожеланиях пациентов и их родственников на всех этапах лечения, помимо этого мы предоставляем коммуникационные услуги на четырех языках.Предлагаем лучшее для наших пациентов  при помощи новейших технологий  и  персонала, специализирующегося на медицинской эстетике, здоровье полости рта, ожирения и метабельной хирургии (хирургия диабета типа2), пластической и реконструктивной хирургии и трансплантации волос.Независимо от того, откуда вы родом, воспользуйтесь качественным медицинским обслуживанием Healtha Health, с комфортом, как будто  вы находитесь у себя дома.",
  "OUR_MISSION_DESC": " Наша работа - здоровье.  Поэтому самые важные принципы, определяющие наш бизнес, - это высокие стандарты и совершенство.Наша миссия заключается в точном лечении, оказании медицинской помощи нашим пациентам в больницах, оснащенных  технологиями с высокими стандартами и  грамотным персоналом; в возможности принимать быстрые и правильные решения для нужд наших пациентов до или после лечения.Обеспечить комфортное пребывание в соответствии с законом о правах пациентов на протяжении всего процесса лечения.",
  "OUR_VISION_DESC": " Команда наших экспертов    с сильной технологической инфраструктурой медицины и идеальными подходами стремится к тому, чтобы быть всегда одними из лучших компаний медицинского туризма в Турции и вносить инновации в этом секторе.",
  "SAC_EKIMI": "ТРАНСПЛАНТАЦИЯ ВОЛОС",
  "DHI": "DHI",
  "DHI_DESC": "Метод DHI, также известный как ‘техника ручка’ или ‘прямая трансплантация волос’; это не  отдельный метод трансплантации волос, а  разновидность.  Техника DHI осуществляется  с использованием  похожего на ручку специального медицинского устройства с особым механизмом, который проталкивает вниз здоровую волосяную луковицу в место ее пересадки.",
  "DHI_DESC_2": " Метод DHI отличается от метода FUE тем, что при нем используется похожее на ручку медицинское устройство, помогающее разместить графты; процесс открытия канала и изъятия графта происходит одновременно,  экономя время пересадки корня волос. Процедура пересадки волос DHI предоставляет собой сбор   волосяного корня по одному, они собираются  внутрь специальной ручки-имплантера, и трансплантируются.",
  "FUE": "FUE",
  "FUE_DESC": "Изъятие волосяных фолликул  выполняется по одному  из области оставшихся волос между ушами или альтернативных областей  (грудь, рука, нога и т.д.), осуществляется  про помощи микро-мотора со специальными  головками диаметром 0,70 -0,80 и 0,90 мм, в зависимомости  от волосяного корня  пациента. В донорской области не применяется скальпель, не накладываются швы, не остаются видимые шрамы, что можно считать  одними из главных преимуществ данного метода.  Методом FUE (Follicular Unit Transplantation)  можно изъять  гораздо больше волосяных корней (графтов) и получить  в  результате гораздо более густые и естественные волосы. В среднем у пациента со средней густотой волос изымается  около 3000-4000 волосяных корней (графтов).",
  "ORGANIC_SAC_EKIMI": "Органическая трансплантация волос",
  "ORGANIC_SAC_EKIMI_DESC": "Пациенту вводится инъекция с жидкостью, изготовленной  из собственных жировых  тканей и обогащенной  стволовыми клетками. Благодаря этому, используемая область  раздувается и  становится  более удобной для пересадки, таким образом, отпадает  необходимость  в химических  инъекциях, вредящих волосяному  корню. Здоровые корни волос, изъятые  из донорской области, с легкостью пересаживаются  нашим хирургом  на подготовленный  участок облысевшей кожи.",
  "ORGANIC_SAC_EKIMI_DESC_2": "Инъекции  стволовых клеток,  используемые при  органической пересадке волос, приносит пациенту множественную пользу. Инъекции стволовых клеток, используемые при органической трансплантации волос, делают процедуру более эффективной. Облегчает процедуру пересадки.  Позволяет выполнить процедуру без  использования химикатов. Способствует росту  более здоровых, живых  долговечных волос. Обеспечивает  практически 96%  уровень успешности. Питая пересаженные корни волос, способствует их успешному приживлению.",
  "ORGANIK_SAC_AVATANTAJ": "Преимущества органической пересадки волос",
  "ESTETIK_PLASTIK_CERRAHI": "Пластика",
  "BURUN_ESTETİĞİ": "Ринопластика (Rhinoplasty)",
  "BURUN_ESTETİĞİ_DESC": "Если вас не устраивает размер или форма носа, то это может изменить ринопластика. Если вам кажется что ваш нос слишком большой, слишком маленький, слишком узкий или слишком широкий, возможно  кривой, с горбинкой  или с выпуклым кончиком. Множество различных ситуаций можно  исправить  коррекцией носа и получить желаемый вид.",
  "İKİNCİL_BURUN_ESTETİĞİ": "Повторная ринопластика ",
  "İKİNCİL_BURUN_ESTETİĞİ_DESC": "Необходимость в повторной ринопластике  возникает  в тех случаях, когда  была перенесена одна или несколько  операций по изменению формы носа, но не дала ожидаемого результата  и необходима корректировка. По многим факторам это одна из самых сложных ситуаций, с которыми сталкиваются пластические хирурги.",
  "TÜM_VUCUT_SEKİLLENDİRME": "Формирование всего тела",
  "TÜM_VUCUT_SEKİLLENDİRME_DESC": "Коррекция  всего тела осуществляется за счет  жировой ткани – как удаление,  так и перемещение  ее в необходимые зоны для  формирования эстетичных очертаний.Сочетание таких методов, как липоскульптура и перемещение жира,  помогает решить проблемы с формой тела. Коррекция всего тела может состоять из следующих процедур: липоскульптура, перемещение жира, BBL (операция  Бразильская попка), удаление брюшного жира, удаление жира со спины, удаление жира с ног. Это процесс формирования желаемого очертания тела, переносом изъятого жира с проблемных зон.",
  "BBL": "BBL (Бразильская попка) ",
  "BBL_DESC": "Существует множество различных способов улучшения формы ягодиц, в том числе  инъекции без операции, импланты, жир и  Spider butt  lift при помощи жира.  Хирургическое улучшение  области ягодиц во многом зависит от количества вводимого жира, изъятого во время липосакции для переноса жира. Это также зависит от степени тонуса кожи бедер. Липосакция и перемещение жира является предпочтительным методом увеличения ягодиц у пациентов с чрезмерным количеством жира в нижней части спины, талии и /или живота. Если в организме не достаточно жира, можно использовать импланты. Лучшим нехирургическим методом улучшения деформации ягодиц и устранение неровностей является инъекции наполнителем. Spider butt   – это альтернативная  процедура, которая может быть  объединена со всеми  вариантами BBL для  улучшения  области ягодиц. ",
  "ÖRÜMCEK_AĞI_TEKNİĞİ": "Метод  паутины",
  "ÖRÜMCEK_AĞI_TEKNİĞİ_DESC": "Безоперационная подтяжка лица методом паутины – это  процедура омоложения и коррекции лица. Тонкие морщины, образующиеся с возрастом и под влиянием плохих погодных условий, неправильного питания и нестабильного   веса  со временем начинают еще более углубляться. Полидиоксаноновые нити используется в операциях в течение многих лет, они вживляются под кожу при помощи тонких игл  методом паутинки. Эти медицинские нити, размещаемые паутинкой с помощью тонких игл, не имеют никаких побочных эффектов  для организма.  В основе метода паутины  или другими словами безоперационной подтяжки лица нитями, лежит механизм, побуждающий организм к выработке коллагена, количество которого с годами  уменьшается.  Размещенныев проблемных зонах нити со временем создадут сильный лифтинг эффект. Организм реагирует моментально и начинает выработку   фибробластов, коллагена и  эластина. Благодаря этому, лифтинг эффект удваивается.  Кожа молодеет, свежеет и становится упругой. Именно это отличает  подтяжку кожи  лица  методом паутинки от других способов  подтяжки лица нитями. Эффект, техника и механизм осуществления   отличается от других методов.",
  "YÜZ_KALDIRMA": "Подтяжка лица",
  "YÜZ_KALDIRMA_DESC": "С возрастом  мышцы лица расслабляются, кожа  становится менее эластичной и появляются морщинки. Подтяжка лица  делает лицо более упругим и гладким. Важно  заранее поговорить с хирургом о результатах, ожидаемых  от операции и реальном результате. Необходимо завершить  программу для похудения потери веса  перед операцией. Ваш хирург объяснит вам   возможный результат после подтяжки лица, обсудит с вами   возможный риск и альтернативу  операции.",
  "GÖZ_KAPAĞI_AMELİYATI": "Хирургия век (Блефаропластика)",
  "GÖZ_KAPAĞI_AMELİYATI_DESC": "Если у вас низко посажено веко   и мешки под глазами,  блефаропластика  поможет  вам приобрести более свежий и молодой вид. Эта операция известна как сокращение кожи века  или удаление мешков  под глазами и может быть проведена на  верхнем,  нижнем  или сразу на обоих  веках. Суть операции  по блефаропластике заключается в иссечении кожи век и удалении излишков жировых отложений, жира и мышц вокруг глаз.   Для того, чтобы выполнить операцию на верхнем веке  ваш хирург надрезает кожу  вдоль естественной линии на складках век,  в уголках глаз, так называемых мимических складках. Разрез на нижних веках, как правило, производится чуть ниже ресниц. Таким образом, шрамы будут расположены в естественных складках глаз и  по максимуму скрыты. ",
  "KOL_KALDIRMA": "Подтяжка рук (Armlift)",
  "KOL_KALDIRMA_DESC": "Если у пациента большое количество кожи на руках, подтяжка кожи рук, как правило, лучший вариант. Шрам останется в незаметном месте вдоль внутренней части руки или под мышкой в зависимости от  количества избытка кожи. В некоторых случаях процесс удаления может быть объединен с липосакцией.",
  "BACAK_GERME": "Подтяжка ног (Thighlift)",
  "BACAK_GERME_DESC": "Подтяжка ног – это  хирургическая процедура, направленная на удаление  избыточной кожи и жира во  внутренней части бедра после сильной потери веса.Излишки  кожи и жир удаляются, осуществляя разрез, скрытый  в области  паха.",
  "KARIN_GERME": "Подтяжка живота (Abdominoplasty)",
  "KARIN_GERME_DESC": "Подтяжка живота направлена на создание более гладкого живота, подтягивая мышцы живота. В упрямой области, которую невозможно исправить диетой или физическими упражнениями или после похудения, беременности или просто в результате процесса старения  кожи может произойти провисание кожи. Какой бы ни была причина, абдоминопластика может дать вам более совершенный и упругий вид. Этот процесс не следует рассматривать как метод потери веса. Он рекомендуется для того, чтобы подтянуть живот  после потери  веса.",
  "LIPOSUCTION": "Липосакция",
  "LIPOSUCTION_DESC": "Липосакция, также известна как липоскульптура, это процесс удаления нежелательных жиров с вашего тела. Липосакция может помочь вам избавиться от излишних жиров,  от которых невозможно избавиться с помощью диеты и физических упражнений.Липосакция не является методом похудения и не избавит от целлюлита или растяжек. Результаты,  полученные,  путем  липосакции могут, стать постоянным результатом. Форму тела можно легко поддерживать при правильной потере веса и регулярных занятиях спортом, но если вы заново наберете вес, жир   может появиться снова.",
  "BODY_LIFTING": "Подтяжка всего тела после хирургии лишнего веса (360 Body Lift)",
  "BODY_LIFTING_DESC": "Наша команда  поддержит  вас  на всех этапах, в том числе и после операции по удалению лишнего веса для  получения  желаемого результата.",
  "DUDAK_KALDIRMA": "Подтяжка губ",
  "DUDAK_KALDIRMA_DESC": "Подтяжка губ  предназначена  для пациентов,  которые недовольны длиной  верхней части губы. Операция верхней губы проводится  у основания колумеллы (перегородка преддверия носа)   и областью между красно-розовой частью губы.Во время процесса удаления верхней губы, избыток кожи в верхней области губ удаляется, чтобы сократить его длину по вертикали. Предназначается для пациентов, многократно использовавших инъекции наполнителей, так как впоследствии увеличения  объема верхней губы увеличивается не ее проекция вперед, а происходит ее свисание  вниз. Это так  же является хорошим вариантом для желающих  стать обладательницей  естественного увеличения губ.",
  "MEME_BUYUTME": "Увеличение груди",
  "MEME_BUYUTME_DESC": "Операция  по  увеличению  груди - обычно  это наполнитель груди или «увеличение груди» - структура внутреннего наполнителя  хирургическим путем помещается под натуральные ткани, за счет этого грудь  увеличивается в объеме   и становится  более упругой. Если вы хотите стать обладательницей   более округлой  груди или избавиться от деформаций, вызванных беременностью или потерей веса, операция по увеличению груди может стать хорошим вариантом для вас.",
  "MEME_KUCULTME": "Уменьшение груди",
  "MEME_KUCULTME_DESC": "Уменьшение груди (или уменьшение мамопластика) это процедура, для уменьшения   размера груди, при которой удаляется лишний жир и часть кожи. Эта операция может облегчить дискомфорт, связанный с большой грудью, в том числе боли в спине и шее, след от бюстгалтера и покраснение под грудью. Многие женщины чувствуют себя счастливее и в гармонии с самой собой о  после этой операции. Ваша грудь не будет расти снова, но если вы набираете вес или наступит беременность,  размер может увеличиться.",
  "MEME_KALDIRMA": "Подтяжка груди",
  "MEME_KALDIRMA_DESC": "С возрастом или после наступления беременности, грудного вскармливания или потери веса    ваша грудь может потерять форму. Независимо от причины, подтяжка груди может помочь вам  выглядеть  моложе, улучшить  внешний вид груди,  сделать ее более упругой и  гладкой. Удаляя лишнюю кожу, поднимая сосок с ареолой, подтягивается грудь, чтобы достичь желаемой формы. Кожа и ткани груди подтягиваются, а сосок перемещается в более высокое положение, чтобы придать ему более молодой и подтянутый вид.",
  "ERKEK_MEME_KUCULTME": "Уменьшение мужской груди (гинекомастия)",
  "ERKEK_MEME_KUCULTME_DESC": "При операции по уменьшению груди у мужчин удаляются излишки грудной железы, жир и дряблая кожа, которые вызывают появление «мужской груди». Гинекомастия  это увеличение грудных желез у мужчин,  может возникнуть по разным причинам. Гинекомастия может возникнуть если вы   похудели и обвисла кожа вокруг груди, или это может произойти с  возрастом. В подростковом возрасте может возникнуть чрезмерное увеличение  молочных желез и не нормализоваться с возрастом. В независимости  от  причин возникновения, операция по уменьшению груди у мужчин может помочь вам получить более упругую и тугую грудь.",
  "INTRALASE_LASIK": "Интралаза ласик",
  "INTRALASE_LASIK_DESC": "Самый щепетильный  этап лазика это  формирование роговичного лоскута. Благодаря лазерной технологии Intralase этот лоскут создается с помощью лазерных лучей без использования ножа.",
  "WAVEFRONT_LASIK": "Wavefront Lasik",
  "WAVEFRONT_LASIK_DESC": " Wavefront lasik  - это лазик  использующий  технологии  волнового фронта, для приведения  в порядок поверхноть роговицы, тем самым улучшая зрение.   Использование волнового фронта LASIK дает лучшие результаты,  чем стандартное лечение LASIK. Технология Wavefront измеряет отклонения и искажения (скопление всех лучей в одной точке). Создает  математическое цифровое  определение. Информация передается лазеру сканирующему точки, такому как  Allegretto и с его помощью устраняются искажения роговицы, в зависимости от индивидуальных особенностей. Wavefront lasik   отличается  от обычного Lasik, тем что  с ним устраняются  более сложные дефекты.",
  "KATARAKT_MONOFOKAL": "Катаракта - монофокальная линза Phaco",
  "KATARAKT_MONOFOKAL_DESC": "Сегодня операция по удалению катаракты выполняется методом Фако. С помощью  однофокусной линзы пациент сможет видеть объекты на более дальнем расстоянии без очков.",
  "KATARAKT_TRIFOKAL": "Катаракта - трифокальная линза Phaco",
  "KATARAKT_TRIFOKAL_DESC": "Сегодня операция по удалению катаракты выполняется методом Фако. С помощью  трифокальной линзы  пациент сможет видеть обьекты на более  близком  и среднем расстоянии без очков.",
  "OBEZITE_METABOLİK_CERRAHI": "ОЖИРЕНИЕ И МЕТАБОЛИЧЕСКАЯ ХИРУРГИЯ",
  "OBEZITE_METABOLİK_CERRAHI_DESC": "Мы предоставляем услуги по всем направлениям отделения общей хирургии, особенно по хирургии сахарнлго диабета 2-го типа (метаболическая хирургия) и хирургии ожирения. Мы выполняем все наши операции и процедуры в частной больнице класса-А   с имеющимся  отделением интенсивной терапии 3-й степени, все сертификаты и документы, действительные для соответствующих операций имеются. ",
  "AĞIZ_VE_DİŞ_SAGLIGI": "ЭСТЕТИЧЕСКОЕ ЗДОРОВЬЕ ЗУБОВ",
  "AĞIZ_VE_DİŞ_SAGLIGI_DESC": "Художественная реставрация зубов врожденных или приобретенных дефектов, деформаций зубов может быть определена как эстетическая стоматология. Например, устранение щели между зубами, регулировка длины десны над зубом, которая видна при улыбке, отбеливание темных зубов до приобретения желаемого цвета, исправление  острого клыка.  В то же время  это частично и пластическая хирургия лица, хирургия зубов и окружающих тканей  планируется и осуществляется в зависимости от клинических  характеристик  каждого пациента.",
  "KBB": "Пластическач операция ухо, горло, нос.",
  "GÖZ_SAGLIGI": "Здоровье глаз",
  "GUZELLİK_MERKEZİ": "ЦЕНТР КРАСОТЫ",
  "GALERİ": "галерея",
  "GALERİ_H1": "Lorem",
  "ORGANİZASYON_HIZMETLERİ": "ДОПОЛНИТЕЛЬНЫЕ УСЛУГИ (ОРГАНИЗАЦИОННЫЕ УСЛУГИ)",
  "İLETİŞİM": "контакт",
  "ABOUT_US": "насчет нас",
  "SAC_EKİMİ_H1": "ТРАНСПЛАНТАЦИЯ ВОЛОС",
  "ESTETIK_PLASTIK_CERRAHI_H1": "НАША ДЕЯТЕЛЬНОСТЬ В СФЕРЕ ПЛАСТИЧЕСКОЙ  ХИРУРГИИ.",
  "OBEZITE_METABOLIK_CERRAHI_H1": "ОЖИРЕНИЕ И МЕТАБОЛИЧЕСКАЯ ХИРУРГИЯ",
  "KBB_H1": "УХО ГОРЛО НОС",
  "DİS_SAGLIGI_H1": "ЭСТЕТИЧЕСКОЕ ЗДОРОВЬЕ ЗУБОВ",
  "GÖZ_SAGLIGI_H1": "ЗДОРОВЬЕ ГЛАЗ",
  "GÜZELLİK_MERKEZİ_H1": "ЦЕНТР КРАСОТЫ",
  "ORGANIZASYON_HIZMETLERI_H1": "ДОПОЛНИТЕЛЬНЫЕ УСЛУГИ",
  "APPOINTMENT": "получить назначение",
  "Sleeve_Gastrektomi": "Рукавная гастропластика (Sleeve Gastrectomy)",
  "Gastrik_By-Pass": "Желудочное шунтирование (Gastric bypass)",
  "Transit_bipartisyon": "Транзитное разделение (Transit Bipartition)",
  "Diverted_ileal_interpozisyon": "Отклоненная илеотранспозиция (Diverted Ileal Interpozition)",
  "Non-Diverted_ileal_interpozisyon": "Не отклоненная илеотранспозиция (Non-Diverted İleal İnterpozition)",
  "Sadi-S": "Операция Сади (Sadi-S)",
  "Kolorektal_kanser_cerrahisi": "Операция в лечении колорективного  рака (Сolorectal cancer surgery)",
  "Kolosistektomi": "Холецистэктомия ( Cholecystectomy)",
  "Tiroidektomi": "Тиреоидэктомия  (Thyroidectomy)",
  "Hemoroid_Cerrahisi": "Удаление  геморроя (Removal of hemorrhoids)",
  "Porselen_lamina": "Фарфоровые накладки  (Виниры)",
  "Kompozit_lamina": "Композитные виниры",
  "Zirkonyum": "Цирконий",
  "E_max": "E-Мax (Empres)  Эстетика улыбки",
  "Beyazlatma": "Отбеливание (Bleaching)",
  "Ağız_çene_cerrahisi": "Челюстно-лицевая хирургия  (Implant)",
  "Estetik_diş_hekimliği": "Эстетическая стоматология (отбеливание, виниры и т.д.)",
  "Diş_eti_hastalıkları_tedavisi": "Лечение заболеваний десен",
  "Protez": "Импланты",
  "Ortodonti": "Ортодонтия",
  "Koruyucu_diş_tedavisi": "Профилактическое лечение зубов",
  "Septoplasti_ameliyatı": "Септопластика, удаления полипов в носу радиофрекансом",
  "Tonsillektomi": "Тонзиллэктомия (Хирургия миндалин)",
  "Tonsillektomi_adenoidektomi": "Тонзиллэктомия с аденоидэктомией (Аденоидная миндалина)",
  "Adenoidektomi": "Удаление аденоидов (Аденотомия)",
  "Kulak_tüpü_ameliyatı ": "Шунтирование барабанной перепонки",
  "Timpanoplasti": "Тимпанопластика (операция повосстановлению барабанной перепонки)",
  "Dip_liner": "Подводка",
  "Kaş_alımı": "Формирование бровей",
  "Kaş_mezoterapi": "Мезотерапия бровей",
  "Kaş_microbleyding": "Микроблэйдинг бровей",
  "İpek_kirpik": "Наращивание ресниц",
  "Kirpik_lifting": "Лифтинг ресниц",
  "Cilt_bakımı": "Уход за кожей",
  "Cilt_bakım": "Уход за кожей (лифтинг)",
  "Lazer_epilasyon": "Лазерная эпиляция",
  "Zayıflama_patleri": "Процедуры для  похудения",
  "Masaj": "Массаж (Аромотерапия)",
  "Profesyonel_makyaj": "Профессиональный макияж",
  "Gelin_makyajı": "Свадебный макияж",
  "Manikür": "Маникюр",
  "Pedikür": "Педикюр",
  "Detox_programları": "Детокс-программы",
  "GET_APPOINTMENT": "получить назначение",
  "FOR_YOUR_QUESTION_CONTACT": "Vous pouvez nous contacter pour toutes questions.",
  "SURGERY_PLANNING_DESC": "Tedavi öncesi, aşaması ve sonrasındaki tüm süreçleri sağlıklı bir şekilde planlıyoruz.",
  "ORGANIZATION_DESC": "Мы всегда хотим сохранить на высшем уровне моральную мотивацию  каждого пациента, который нам доверяет.  Для этого хирургом тщательно  планируется все этапы до, после и после лечения.",
  "ORGANIZATION_DESC_2": "Мы проводим консультации с нашими пациентами в больницах класса А и с нашими врачами-специалистами.  Чтобы наши пациенты и их родственники чувствовали себя комфортно уже во время путешествия, мы обеспечиваем их  VIP-транспортными средствами и размещаем их в отелях от 3 до 5 звезд.  После лечения мы предоставляем консультационные услуги 24/7 бесплатно в течение 1 года.  ",
  "ONLINE_APPOINTMENT": "Вход на сайт",
  "SUBMIT": "Полное назначение",
  "READ_CLARIFICATION": "Я хочу получать все коммерческие сообщения Healtha Global. Я прочитал соответствующую информацию.",
  "YES": "ДА",
  "NO": "НЕТ",
  "COMPLETE_INFO": "Заполните приведенную ниже информацию полностью.",
  "WEIGHT": "Вес",
  "LENGTH": "Рост",
  "BLOOD_GROUP": "Группа крови",
  "BEFORE_ILLNESS": "Переносили ли вы тяжелые / хронические заболевания в прошлом?",
  "BEFORE_ILLNESS_DESC": "Пожалуйста, укажите, есть ли у вас дискомфорт",
  "COVID": "Вы болели Covid-19",
  "TENSION": "Проблемы с артериальным давлением",
  "HEART_DISEASE": "Сердечные заболевания",
  "BREATHE_PROBLEM": "Проблемы с дыхательной системой/астма",
  "ANESTESIK": "Реакция на анестезию",
  "DIABET": "Диабет",
  "TROID": "Проблемы с щитовидной железой",
  "FELC": "Инсульт/паралич",
  "ANXIETY": "Тревожность (беспокойство) ",
  "BLOOD_PROBLEM": "Переливание крови (в прошлом)",
  "HIV": "ВИЧ",
  "HEPATIT": "гепатит",
  "HEPATIT_DESC": "При наличии гепатита в активной фазе, укажите тип: A,B или C ?  ",
  "BLOOD_PROBLEM_2": "Нарушение свертывания крови",
  "GOBEK_DISEASE": "Пупочная грыжа",
  "CANCER": "Перенесенный рак",
  "ANEMI": "Анемия",
  "USED_MEDICINE": "Регулярно употребляемые медицинские препараты ",
  "USED_MEDICINE_DESC": "Регулярно употребляемые медицинские препараты ",
  "MEDICINE_ALERJIK": "Аллергическая реакция на медицинские препараты",
  "FOOD_ALERJIK": "Аллергическая реакция на пищевые продукты",
  "SMOKE_USAGE": "Курение/кальян",
  "SMOKE_USAGE_DESC": "сколько в день",
  "ALCOHOL_USAGE": "Алкоголь и частота приема",
  "ALCOHOL_USAGE_DESC": "сколько в день",
  "SURGERY_BEFORE": "Перенесенные в прошлом хирургические вмешательства",
  "SURGERY_BEFORE_DESC": "объяснение",
  "SURGERY_TIMES": "Даты и характер хирургических вмешательств",
  "SURGERY_TIMES_DESC": "объяснение",
  "IMPORTANT_DISEASE": "Есть ли у вас, по вашему мнению серьезные заболевания?",
  "IMPORTANT_DISEASE_DESC": "объяснение",
  "BIRTH_CONTROL": "Используете ли вы средства контроля наступления беременности (контрацептивы)? ",
  "ONLINE_APP_FORM": "Форма онлайн-заявки",
  "CONTACT_YOU": "Мы свяжемся с вами как можно скорее. Оставаться здоровым."
}
