{
  "KVKK_FOOTER": "Kişisel Verilerilerin Korunması Kanunu (KVKK)",
  "HEADER_TITLE": "Sağlığınız bizim için önemli…",
  "HEADER_COMMENT": "Uzman kadromuz ve yüksek teknolojiye sahip altyapımızla her zaman yanınızdayız",
  "CALL_YOU_BACK": "Sizi Arayalım",
  "WHY_AKSAN_HEALTH": "Neden Healtha Global ?",
  "WHY_TURKEY": "Türkiye’de Sağlık Turizmi",
  "WHY_TURKEY_2": "Dünyanın sağlığı burada!",
  "WHY_TURKEY_DESC1": "Her yıl 1 milyondan fazla kişi uluslararası standartlarda sağlık hizmeti almak için ülkemize geliyor. Yıldan yıla daha da artan bu rakamların arkasında sadece iyi tedavi olanakları değil; teknolojiden ulaşım alt yapısına kadar bir çok başlıkta, doğru yatırımlarla desteklenen iyi bir planlama var.   ",
  "WHY_TURKEY_DESC2": "Medikal, termal ve spa wellness bileşenlerinden oluşan ve T.C. Sağlık Bakanlığı’nın desteğindeki sağlık turizminde Türkiye, dünyanın en önemli destinasyonları arasında gösteriliyor.   ",
  "WHY_TURKEY_DESC3": "Dünyanın en büyük hub’larından İstanbul Havalimanı’yla iki kıta arasındaki 3 milyar insana 3 saatlik uçuş mesafesindeki konumu, geniş konaklama imkanları, tarihi ve turistik değerleriyle rekabet ettiği ülkelerden çok daha büyük avantajlara sahip.   ",
  "WHY_TURKEY_DESC4": "Türkiye 170’in üzerinde JCI akreditasyon belgeli hastanesiyle sağlık turizminde en fazla akreditasyon belgesine sahip ülke.  Ayrıca sağlık hizmetleri Avrupa ülkelerine oranla %60 daha ekonomik.   ",
  "WHY_TURKEY_DESC5": "Türk sağlık sektörü yetişmiş insan kaynağı ve son 20 yılda tıp alanında yapılan planlı yatırımlarla organ nakli, komplike cerrahi operasyonlar veya plastik cerrahi/estetik gibi deneyim ve teknolojik yatırım isteyen tedavilerde dünyanın en iyi sağlık hizmetlerini sunan ülkeler arasında gösteriliyor.   ",
  "WHY_TURKEY_DESC6": "Multidisipliner ve hasta odaklı tedavi yaklaşımlarının yanı sıra; her türlü ihtiyacı ve isteği karşılayan organizasyon becerisiyle yurtdışından gelen hasta ve yakınlarını ‘’evindeki kadar rahat’’ hissettiren Türkiye’ye sizi de bekliyoruz.",
  "OUR_SERVICES": "Hizmetlerimiz",
  "SERVICES_HAIR": "",
  "SERVICES_PLASTIC_SURGERY": "",
  "SERVICES_METABOLIC_SURGERY": "",
  "SERVICES_KBB": "",
  "SERVICES_TEETH": "",
  "SERVICES_EYE": "",
  "SERVICES_BEAUTY": "",
  "SERVICES_ORGANIZATION": "",
  "FOR_ANY_QUESTION": "",
  "CONTACT_FORM": "İletişim Formu",
  "CONTACT": "İletişim",
  "NAME_SURNAME": "Adınız Soyadınız",
  "E_MAIL": "E-Posta Adresiniz",
  "CHOOSE_TOPIC": "Konu Seçiniz",
  "CHOOSE_SERVICE": "Servis Seçiniz",
  "MESSAGE": "Mesajınız",
  "PHONE_NUMBER": "Telefon Numaranız",
  "SEND": "Gönder",
  "CONSULTANTY": "Her tür sorularınız için ücretsiz danışmanlık hizmetimizden faydalanın.",
  "SUBSCRIBE": "Abone Ol",
  "WHO_WE_ARE": "Biz Kimiz? (Healtha Global)",
  "OUR_MISSION": "Misyonumuz",
  "OUR_VISION": "Visyonumuz",
  "WHO_WE_ARE_DESC": "Healtha Global, Türkiye’de tedavi olmak isteyen uluslararası hastalara yüksek standartlarda sağlık hizmeti servisleri sunan bir sağlık turizmi şirketidir. Profesyonel ve uzman ekibimiz, portföyümüzdeki JCI akreditasyon belgeli hastane/kliniklerimizle sağlığınız için ilk görüşme, tanı, tedavi ve tedavi sonrası süreçleri kusursuz bir şekilde planlıyoruz. Dört dilde verdiğimiz iletişim hizmetleriyle tedavi aşamaları boyunca hasta ve hasta yakınlarının ihtiyaç ve istekleriyle yakından ilgileniyoruz. Medikal estetik, ağız-diş sağlığı, obezite ve metabloik cerrahi (Tip2 diyabet cerrahisi), plastik ve rekonstrüktif cerrahi ve saç ekimi alanlarında uzmanlaşmış kadromuz ve yüksek teknolojiyle donatılmış sağlık ünitelerimizle hastalarımıza  her zaman en iyisini sunuyoruz.  Dünyanın neresinden gelirseniz gelin, Aksan’la kaliteli sağlık hizmetlerinden tıpkı evinizin rahatındaymış gibi yararlanın.",
  "OUR_MISSION_DESC": "İşimiz sağlık. Bu yüzden işimizi belirleyen en önemli ilkeler yüksek standart ve kusursuzluk. Misyonumuz, hastalarımızın tedavi öncesi veya sonrası ihtiyaçlarına organizasyonlarımızla her zaman hızlı ve profesyonel çözümler üretmek Hastalarımıza doğru uzman, doğru tedavi ve yüksek standartlarda teknolojiyle donatılmış hastanelerle sağlık servisi vermek. Tedavi süreci boyunca hasta hakları kanununa uygun ve konforlu bir deneyim yaşatmak.",
  "OUR_VISION_DESC": "Uzman ekibimiz, teknolojik alt yapısı güçlü sağlık kuruluşlarımız ve mükemmelliyetçi servis anlayışımızla her zaman Türkiye’nin en iyi sağlık turizmi şirketleri arasında yer almayı ve sektörde yeniliklere öncülük etmeyi hedefliyoruz. ",
  "SAC_EKIMI": "Saç ekimi",
  "DHI": "DHI",
  "DHI_DESC": "“Kalem tekniği” ya da “doğrudan saç ekimi” olarak da bilinen DHI yöntemi; bir saç ekim tekniği değil, bir uygulama şeklidir. DHI yöntemi; donör bölgeden seçilerek toplanan kaliteli saç köklerinin, özel kalemler yardımıyla ekim alanına yerleştirildiği bir uygulamadır.",
  "DHI_DESC_2": "DHI yönteminde FUE yönteminden farklı olarak alınan greftlerin yerleştirilmesine yardımcı olan, kalemi andıran medikal aparat; kanal açma ve kök yerleştirme işlemlerini aynı anda yapabildiğinden, köklerin daha kısa sürede ekilmesini sağlar. DHI saç ekimi prosedürü, saç köklerinin özel bir cihaz yardımı ile gevşetilerek tek tek toplanmasından sonra ayrıştırma işlemine tabi tutulup özel medikal kalem yardımıyla nakil alanına yerleştirilmesini sağlar",
  "FUE": "FUE",
  "FUE_DESC": " Mikromotor yardımı ile kişinin saç köklerine özel 0,70 -0,80 ve 0,90 mm çapında özel başlıklar kullanılarak, iki kulak arasında kalan saçlı bölgeden ya da alternatif bölgelerden (göğüs,bacak-kol vb.) köklerin teker teker alma işlemine denir. Donör alanda neşter kullanılmaz, bu bölgeye dikiş atılmaz ve köklerin alındığı noktalarda gözle görülür bir iz kalmaması en büyük avantajları arasında sayılabilir. FUE (Follicular Unit Transplantation) yöntemi ile daha fazla kök (greft) alınabilmekte ve daha sık ve doğal saçlara kavuşmayı mümkün kılmaktadır. Ortalama bir saç sıklığına sahip bir kişiden 3000-4000 kök (greft) alma imkanı sağlar.",
  "ORGANIC_SAC_EKIMI": "Organik Saç ekimi",
  "ORGANIC_SAC_EKIMI_DESC": "Hastanın kendi yağ dokusu kullanılarak hazırlanan kök hücre bakımından zengin sıvı transplantasyonun/ekimin yapılacağı alana enjekte edilir. Bu şekilde, uygulama alanı şişirilerek transplantasyon alanı ekime uygun hale getirilirken aynı zamanda klasik saç ekim prosedürlerinde saç köklerinde zarara sebebiyet veren kimyasal enjeksiyonların da önüne geçilmiş olur. Donörden alınan sağlıklı saç kökleri uygulama için Cerrahımız ve ekibimiz tarafından uygun/verimli hale getirilen saçsız alana transfer edilir.",
  "ORGANIC_SAC_EKIMI_DESC_2": "Organik saç ekiminde kullanılan kök hücre enjeksiyonunun hasta için pek çok avantajı bulunmaktadır. Organik saç ekiminde kullanılan Kök hücre enjeksiyonunda; transplantasyonun/ekimin yapılacağı alan etkili hale getirilir. Saç ekimi prosedürü kolaylaşır. Kimyasal olmayan işlemlere izin verir. Daha canlı, daha sağlıklı ve daha uzun ömürlü saçların büyümesine olanak verir. Saç ekim prosedüründe %96’ya kadar başarılı sonuçlar verir. Yeni transfer edilen saç köklerini besler ve tutunma oranlarını artırır.",
  "ORGANIK_SAC_AVATANTAJ": "Organik saçın avantajları",
  "ESTETIK_PLASTIK_CERRAHI": "Estetik ve Plastik Cerrahi",
  "BURUN_ESTETİĞİ": "Burun Estetiği (Rinoplasty)",
  "BURUN_ESTETİĞİ_DESC": "Burnunuzun boyutu veya şeklinden memnun değilseniz, “burun estetiği” yani Rinoplasty bunu değiştirebilir. Burnunuzun çok büyük, çok küçük, çok dar veya çok geniş, belki de çarpık veya bombeli uçlu veya kemerli olduğunu düşünüyor olabilirsiniz. Nedeni her ne olursa olsun, burun düzeltme ile istediğiniz görünümü elde edebilirsiniz.",
  "İKİNCİL_BURUN_ESTETİĞİ": "İkincil Burun Estetiği",
  "İKİNCİL_BURUN_ESTETİĞİ_DESC": "İkincil- Revizyon burun estetiği, daha önce bir veya daha çok burun ameliyatı geçirmiş ve burun görünümü ve genellikle de işlev bakımından düzelme isteyen tüm hastalar için uygulanır. Bunlar, birçok nedenle plastik cerrahların karşılaştığı en zor durumlardandır.",
  "TÜM_VUCUT_SEKİLLENDİRME": "Tüm Vücut Şekillendirme",
  "TÜM_VUCUT_SEKİLLENDİRME_DESC": "Tüm vücut şekillendirme bölgesel yağlanma problemleri olan bireylerde daha estetik bir görünüm elde etmek için tasarlanmış bir işlemdir.  Vücut şekli ile ilgili problemlerin giderilmesine yardımcı olan Liposculpture ve Yağ transfer işlemi gibi tekniklerin bir kombinasyonudur. Tüm vücut yeniden şekillendirme şu işlemlerden oluşabilir: Liposculpture, Yağ Transfer İşlemi, BBL (Brezilya Popo Estetiği), karın yağının alınması, sırt yağlarının alınması, bacak yağlarının alınması ve şekillendirme. Bu işlem, yağın olmadığı yerlere yağ transferi ve bunun yapılması sırasında vücudun şekillendirilmesinden oluşmaktadır.",
  "BBL": "BBL (Brezilya Popo Estetiği)",
  "BBL_DESC": "Cerrahi olmayan enjeksiyonlar, dolgular, yağ ve yağ enjeksiyonu ile Örümcek Ağı Popo estetiği de dahil olmak üzere kalça görünümünü iyileştirmek için kullanılabilecek çok sayıda seçenek bulunmaktadır. Popo bölgesinin cerrahi olarak iyileştirilmesi büyük ölçüde liposuction ve yağ transferi ile vücuttan alınacak mevcut yağ miktarına bağlıdır. Aynı zamanda kalçaların cilt gevşekliğinin derecesine de bağlıdır. Liposuction ve yağ transferi, alt sırt bölgesi, bel ve / veya karın bölgesinde aşırı miktarda yağ olan hastalarda tercih edilen bir kalça büyütme yöntemidir. Vücutta fazla miktarda yağ yoksa, dolgular kullanılabilir. Popo deformasyonu ve düzensizliklerinin iyileştirilmesinde cerrahi olmayan en iyi yöntem dolgu maddesi enjeksiyonudur. Örümcek Ağı yöntemiyle Popo Kaldırma işlemi de kalça bölgesinin iyileştirilmesinde tüm BBL seçenekleriyle birleştirilebilen alternatif bir işlemdir. ",
  "ÖRÜMCEK_AĞI_TEKNİĞİ": "Örümcek Ağı Tekniği",
  "ÖRÜMCEK_AĞI_TEKNİĞİ_DESC": "Örümcek ağı estetiği cerrahi olmayan bir yüz germe, gençleştirme ve yenileme işlemidir. Yerçekimi ve yaş nedeniyle oluşan ince çizgiler, kötü hava koşulları, sağlıksız beslenme alışkanlıkları ve sık kilo alma-verme nedeniyle daha derine inme eğilimindedir. Uzun yıllar ameliyatlarda kullanılan polidioksanon iplikler ve bunların deri altına yerleştirilmesine yarayan ince iğneler Örümcek Ağı estetiği için kullanılmaktadır.",
  "YÜZ_KALDIRMA": "Yüz Kaldırma",
  "YÜZ_KALDIRMA_DESC": "Yaşlandıkça, yüz kaslarımız gevşer, yüzdeki cilt daha az elastik hale gelerek sarkmalar ve çizgiler oluşturur. Yüz germe, yüzü daha sıkı ve pürüzsüz hale getirme işlemidir. Ameliyattan umulduğu ve gerçekçi olarak beklenebilecek sonuçlar hakkında cerrahla konuşulması önemlidir. Ameliyattan önce takip edilen kilo verme programının tamamlanmış olması da önem arz etmektedir. Cerrahınız yüz germe sonrasında yüzünüzün görüntüsüyle ilgili olarak beklentinizin ne olması gerektiğini açıklayacak ve operasyonla ilgili riskleri ve alternatifleri anlatacaktır. ",
  "GÖZ_KAPAĞI_AMELİYATI": "Göz Kapağı Ameliyatı (Blefaroplasti)",
  "GÖZ_KAPAĞI_AMELİYATI_DESC": "Düşük göz kapaklarınız ve göz altı torbalarınız varsa, blefaroplasti size daha aydınlık ve genç bir görünüm kazandırmak için bunların düzeltilmesine yardımcı olabilir. Göz kapağının küçültülmesi veya göz altı torbasının alınması olarak da bilinen bu işlem, üst göz kapaklarına, alt göz kapaklarına veya her ikisine de yapılabilir. Blefaroplasti ile göz çevresindeki fazla deri, yağ ve kaslar temizlenir. Üst göz kapaklarına ameliyat yapılabilmesi için cerrahınız kapaktaki doğal çizgi ve katlar ile göz kenarındaki kahkaha çizgilerine kesi yapacaktır. Alt göz kapaklarındaki kesi genellikle kirpiklerinizin hemen altına yapılacaktır. Böylece yara izleri gözün doğal kıvrımlarında yer alacak ve mümkün olduğunca gizlenecektir.",
  "KOL_KALDIRMA": "Kol Kaldırma (Armlift)",
  "KOL_KALDIRMA_DESC": "Hastanın kollarında çok miktarda fazla cilt varsa, kol kaldırma genellikle en iyi seçenektir. Bu işlemde, yara izi kolun iç kısmı boyunca iyi gizlenebilecek bir yerde veya derinin fazlalığına bağlı olarak koltuk altında olabilir. Bazı durumlarda kaldırma işlemi Liposuction ile birleştirilebilir. ",
  "BACAK_GERME": "Bacak Germe (Thighlift)",
  "BACAK_GERME_DESC": "Bacak germe, yüksek miktarda kilo kaybından sonra iç uyluklardan fazla deri ve yağ alınmasını amaçlayan cerrahi bir işlemdir. Bu işlemde kasık kıvrımına gizlenebilecek bir kesi yapılır ve sonrasında  gevşek cilt ve yağ çıkarılır. ",
  "KARIN_GERME": "Karın Germe (Abdominoplasty)",
  "KARIN_GERME_DESC": "Karın germeyle, karın kaslarınız sıkıştırılarak karın bölgenizin düzleştirilmesi amaçlanır. Kilo verdikten sonra veya hamileliği takiben ya da sadece yaşlanma sürecinin bir sonucu olarak, ciltte sarkmalar meydana gelmiş olabilir ya da diyet veya egzersizle değiştiremediğiniz inatçı bir bölge mevcut olabilir. Nedeni her ne olursa olsun, abdominoplasti daha ince, daha düzgün bir görüntüye kavuşmanızı sağlayabilir. Bu işlem bir kilo verme yöntemi olarak düşünülmemelidir. Karın sıkılaştırmanın hedef kiloya ulaştıktan sonra yapılması önerilmektedir.",
  "LIPOSUCTION": "İkincil Burun Estetiği",
  "LIPOSUCTION_DESC": "Liposculpture olarak da bilinen Liposuction, vücudumuzdaki istenmeyen yağların alınması işlemidir. Liposuction, diyet ve egzersizle kurtulamadığınız yağlardan kurtulmanızı sağlayabilir. Bu işlem vücudunuzun şeklini değiştirebilir, ancak kilo kontrolü veya obezite için bir tedavi yöntemi olmayıp selülit veya çatlak izlerini de yok etmez. Liposuction ile elde edilen sonuçlar kalıcı sonuçlar olabilir. Sağlıklı kilo verir ve düzenli egzersiz yaparsanız yeni görünümünüzü korumaya devam etmeniz mümkündür ancak kilo alırsanız, yağ şişkinlikleri tekrar ortaya çıkabilir.",
  "BODY_LIFTING": "Tüm Vücut Germe (360 Body Lift)",
  "BODY_LIFTING_DESC": "Ekibimiz, kilo verme ameliyatı sonrasında da istenilen sonuca ulaşmanız için her aşamada yanınızda.",
  "DUDAK_KALDIRMA": "Dudak Kaldırma",
  "DUDAK_KALDIRMA_DESC": "Dudak kaldırma, üst dudak kısmının uzunluğundan memnun olmayan hastalar içindir. Bu işlem üst dudak, columella tabanı (burnun orta kolonu) ve dudağın kırmızı-pembe bölgesi arasındaki alanı ifade etmektedir. Üst dudak kaldırma işlemi sırasında, üst dudak bölgesindeki fazla deri, dikey uzunluğunu kısaltmak için çıkarılır. Tekrarlanan dolgu enjeksiyonlarının bir sonucu olarak dudakları yukarı doğru değil ileri doğru beslenen hastalar tarafından istenmektedir. Doğal görünümlü dudak büyütme etkisi arayanlar için de iyi bir seçenektir. ",
  "MEME_BUYUTME": "Meme Büyütme",
  "MEME_BUYUTME_DESC": "Meme büyütme ameliyatı - genellikle meme dolgusu veya “göğüs büyütme” olarak bilinir - göğüsleri kalıcı olarak daha büyük, daha sıkı ve dolgun hale getirmek için doğal dokunun altına meme dolgularının cerrahi olarak yerleştirilir. Daha şekilli göğüslere  sahip olma isteğiniz varsa ya da  hamilelik veya kilo kaybı nedenli deformasyonlardan kurtulmak istiyorsanız göğüs büyütme ameliyatı sizin için iyi bir seçenek olabilir.",
  "MEME_KUCULTME": "Meme Küçültme",
  "MEME_KUCULTME_DESC": "Meme küçültme (veya küçültme mamoplastisi), fazla yağ ve cildin bir kısmını çıkararak göğüslerinizin boyutunu küçültmek için yapılan bir işlemdir. Bu ameliyat, sırt ve boyun ağrısı, sütyen askıları nedeniyle oluşan çizgiler ve göğüslerin altındaki kızarıklıklar dahil olmak üzere büyük göğüslerin neden olduğu rahatsızlıkları giderebilir. Birçok kadın operasyondan sonra dış görünüşleri konusunda daha mutlu ve kendiyle barışık hissetmektedir. Göğüsleriniz tekrar büyümez, ancak kilo alırsanız veya hamile kalırsanız boyutu artabilir.",
  "MEME_KALDIRMA": "Meme Kaldırma (Mastopeksi)",
  "MEME_KALDIRMA_DESC": "Göğüsleriniz yaşla birlikte veya hamilelik, emzirme veya kilo kaybından sonra şeklini kaybetmiş olabilir. Sebep ne olursa olsun, göğüs gerdirme, görünüşünüzü gençleştirmenize ve size daha genç, daha sıkı ve daha düzgün görünen göğüsler kazandırmaya yardımcı olabilir. Göğüs kaldırmada, göğsünüzün altından ve meme ucunuzun çevresindeki cildin koyu renkli bölgesi olan areola çevresindeki fazla cilt alınarak göğüsleriniz kaldırılır ve yeniden şekillendirilir. Memenin derisi ve dokusu sıkılaştırılır ve daha genç ve gergin bir görünüm vermek için meme başınız daha yüksek bir konuma taşınır.",
  "ERKEK_MEME_KUCULTME": "Erkek Meme Küçültme (Jinekomasti)",
  "ERKEK_MEME_KUCULTME_DESC": "Erkek meme küçültme ameliyatında, ‘erkek göğüslerinin’ ortaya çıkmasına neden olan aşırı göğüs dokusu, yağ ve sarkan cilt çıkarılır. Erkeklerde fazla meme dokusunun bulunması anlamına gelen jinekomasti, çeşitli nedenlerle ortaya çıkabilir. Jinekomasti, kilo verdiyseniz ve göğüs çevrenizde sarkık deri kaldıysa gelişebilir veya sadece yaş nedeniyle ortaya çıkabilir. Yaygın bir durum olarak, ergenlik döneminde fazla meme dokusu geliştirmiş ancak büyüdüğünüzde de bunu kaybetmemiş olabilirsiniz. Nedeni ne olursa olsun, erkek meme küçültme ameliyatı daha düz, daha sıkı göğüslere kavuşmanıza yardımcı olabilir.",
  "INTRALASE_LASIK": "Intralase Lasik",
  "INTRALASE_LASIK_DESC": "Lasikin en hassas aşaması, gözün saydam kornea tabakasında ince bir kapakçık oluşturmaktır. Intralase lazer teknolojisi ile bu kapakçık bıçak kullanılmadan lazer ışınlarıyla oluşturulmaktadır.",
  "WAVEFRONT_LASIK": "Wavefront Lasik",
  "WAVEFRONT_LASIK_DESC": "Wavefront uygulamalı LASIK, görmeyi düzeltmek amacıyla, korneayı kişiye özel biçimde düzelten LASIK tekniğidir. Uygun adaylarda wavefront uygulamalı LASIK, standart LASIK tedavisinden daha iyi sonuç sağlayabilir. Wavefront teknolojisi gözün optik sistemindeki bütün ışınların bir noktaya toplanmamasını ve eğrilmesini ölçer. Matematiksel olarak tanımlar. Bu bilgiyi Allegretto gibi küçük nokta tarayıcılı bir lazere aktarmak korneayı kişiye özel şekilde biçimlendirmeyi sağlar. Wavefront eşlikli LASIK standart LASIK’ten farklı olarak yüksek dereceli kusurları da düzeltmektedir.",
  "KATARAKT_MONOFOKAL": "Katarakt - Fako Monofokal Lens",
  "KATARAKT_MONOFOKAL_DESC": "Günümüzde katarakt cerrahisi Fako yöntemiyle yapılmaktadır. Tek odaklı mercek kullanımıyla hastanın uzak mesafeyi gözlüksüz görmesi amaçlanır.  ",
  "KATARAKT_TRIFOKAL": "Katarakt - Fako Trifokal Lens",
  "KATARAKT_TRIFOKAL_DESC": "Günümüzde katarakt cerrahisi Fako yöntemiyle yapılmaktadır. Üç odaklı mercek kullanımıyla hastanın uzak, yakın ve orta mesafeyi gözlüksüz görmesi amaçlanır. ",
  "OBEZITE_METABOLİK_CERRAHI": "Obezite ve Metabolik Cerrahi",
  "OBEZITE_METABOLİK_CERRAHI_DESC": " Tip-2 şeker hastalığı ameliyatı (Metabolik Cerrahi) ve Obezite cerrahisi başta olmak üzere Genel Cerrahi branşının her alanında hizmet vermekteyiz. Ameliyatlarımızın ve işlemlerimizin tamamını ilgili cerrahiler için geçerli sertifikasyon ve belgelere haiz olan, 3. derece yoğun bakım üniteleri mevcut olan A sınıfı özel hastanelerde yapmaktayız.",
  "AĞIZ_VE_DİŞ_SAGLIGI": "Ağız ve Diş Sağlığı",
  "AĞIZ_VE_DİŞ_SAGLIGI_DESC": "Dişlerdeki yapısal bozuklukların, doğuştan veya sonradan oluşan eksikliklerin, çarpıklıkların düzeltilmesi estetik diş hekimliği olarak tanımlanabilir. Örneğin; ayrık dişlerin kapatılması, gülme sırasında görünen diş etinin uzunluğunun ayarlanması, koyu renkli dişlerin renginin istenilen beyazlığa dönüştürülmesi, keskin hatlı dişlerin kontürlenmesi estetik diş hekimliğinin ilgi alanına girer. Aynı zamanda yüz estetiğinin bir parçası olan diş ve çevre dokularının estetiği, her hastaya özel olan formatlarda planlanmakta ve uygulanmaktadır.  ",
  "KBB": "Kulak Burun Boğaz",
  "GÖZ_SAGLIGI": "Göz Sağlığı",
  "GUZELLİK_MERKEZİ": "Güzellik Merkezi",
  "GALERİ": "Galeri",
  "GALERİ_H1": "Kliniklerimizden Görüntüler",
  "İLETİŞİM": "İletişim",
  "ABOUT_US": "Hakkımızda",
  "ORGANİZASYON_HIZMETLERİ": "Organizasyon Hizmetleri",
  "SAC_EKİMİ_H1": "SAÇ EKİMİ",
  "ESTETIK_PLASTIK_CERRAHI_H1": "ESTETİK VE PLASTİK CERRAHi",
  "OBEZITE_METABOLIK_CERRAHI_H1": " OBEZİTE VE  METABOLİK  CERRAHİ",
  "KBB_H1": "KULAK BURUN  BOĞAZ SAĞLIĞI  VE ESTETİĞİ",
  "DİS_SAGLIGI_H1": "ESTETİK DİŞ SAĞLIĞI",
  "GÖZ_SAGLIGI_H1": "GÖZ SAĞLIĞI",
  "GÜZELLİK_MERKEZİ_H1": "GÜZELLİK MERKEZİ",
  "ORGANIZASYON_HIZMETLERI_H1": "ORGANİZASYON HİZMETLERİ",
  "APPOINTMENT": "Hemen Randevu Alın",
  "Sleeve_Gastrektomi": "Sleeve Gastrektomi (Tüp mide)",
  "Gastrik_By-Pass": "Gastrik By-Pass",
  "Transit_bipartisyon": "Transit bipartisyon (Diyabet ameliyatı)",
  "Diverted_ileal_interpozisyon": "Diverted ileal interpozisyon (Diyabet ameliyatı)",
  "Non-Diverted_ileal_interpozisyon": "Non-Diverted ileal interpozisyon (Diyabet ameliyatı)",
  "Sadi-S": "Sadi-S (Diyabet Ameliyatı)",
  "Kolorektal_kanser_cerrahisi": "Kolorektal kanser cerrahisi",
  "Kolosistektomi": "Kolosistektomi (Safra kesesi)",
  "Tiroidektomi": "Tiroidektomi (Tiroid cerrahisi)",
  "Hemoroid_Cerrahisi": "Hemoroid Cerrahisi",
  "Porselen_lamina": "Porselen lamina (Yaprak porselen)",
  "Kompozit_lamina": "Kompozit lamina",
  "Zirkonyum": "Zirkonyum",
  "E_max": "E max (Empres) vb. gülüş estetiği",
  "Beyazlatma": "Beyazlatma (Bleaching)",
  "Ağız_çene_cerrahisi": "Ağız, diş ve çene cerrahisi (Implant)",
  "Estetik_diş_hekimliği": "Estetik diş hekimliği (Beyazlatma, lamina vb.)",
  "Diş_eti_hastalıkları_tedavisi": "Diş eti hastalıkları tedavisi",
  "Protez": "Protez",
  "Ortodonti": "Ortodonti",
  "Koruyucu_diş_tedavisi": "Koruyucu diş tedavisi",
  "Septoplasti_ameliyatı": "Septoplasti burun etleri radyofrekans ameliyatı",
  "Tonsillektomi": "Tonsillektomi (Bademcik ameliyatı)",
  "Tonsillektomi_adenoidektomi": "Tonsillektomi adenoidektomi (Bademcik geniz eti)",
  "Adenoidektomi": "Adenoidektomi (Geniz eti)",
  "Kulak_tüpü_ameliyatı": "Kulak tüpü ameliyatı ",
  "Timpanoplasti": "Timpanoplasti (Kulak zarı ameliyatı)",
  "Dip_liner": "Dip liner",
  "Kaş_alımı": "Kaş alımı (Şekillendirme)",
  "Kaş_mezoterapi": "Kaş mezoterapi",
  "Kaş_microbleyding": "Kaş microbleyding",
  "İpek_kirpik": "İpek kirpik",
  "Kirpik_lifting": "Kirpik lifting",
  "Cilt_bakımı": "Cilt bakımı",
  "Cilt_bakım": "Cilt bakım (Lifting bakımlar)",
  "Lazer_epilasyon": "Lazer epilasyon",
  "Zayıflama_patleri": "Zayıflama patleri",
  "Masaj": "Masaj (Aroma terapi)",
  "Profesyonel_makyaj": "Profesyonel makyaj",
  "Gelin_makyajı": "Gelin makyajı",
  "Manikür": "Manikür",
  "Pedikür": "Pedikür",
  "Detox_programları": "Detox programları",
  "GET_APPOINTMENT": "Hemen Randevu Alın",
  "FOR_YOUR_QUESTION_CONTACT": "Her türlü sorunuz için bizimle iletişime geçebilirsiniz.",
  "SURGERY_PLANNING_DESC": "Tedavi öncesi, aşaması ve sonrasındaki tüm süreçleri sağlıklı bir şekilde planlıyoruz.",
  "ORGANIZATION_DESC": "Bize güvenen her hastamızın moral motivasyon duygularını hep en yüksek düzeyde tutmak istiyoruz. Bunun için de tedavi öncesi, tedavi ve sonrası bütün aşamaları adeta bir cerrah titizliğiyle planlıyoruz. ",
  "ORGANIZATION_DESC_2": "Hastalarımızın konsültasyon süreçlerini A sınıfı hastanelerde ve uzman hekimlerimizle gerçekleştiriyoruz. Hastalarımız ve yakınlarının yolculuk aşamasından itibaren rahat hissetmesi için ulaşımlarını VIP araçlarla sağlıyor ve 3 ila 5 yıldızlı otellerde misafir ediyoruz. Tedavi sonrasında, 1 yıl boyunca ücretsiz olarak 7/24 danışmanlık servisi sağlıyoruz.   ",
  "ONLINE_APPOINTMENT": "Online Randevu Giriş",
  "SUBMIT": "Randevuyu Tamamla",
  "READ_CLARIFICATION": "Healtha Global’in tüm ticari iletilerini almak istiyorum.İlgili bilgilendirmeyi okudum."
}
