{
  "KVKK_FOOTER": "General Data Protection Regulation (GDPR)",
  "HEADER_TITLE": "It will be good for your health",
  "HEADER_COMMENT": "We are, as Healtha, always here for you with our expert staff and high technology substructure.",
  "CALL_YOU_BACK": "Call You",
  "WHY_AKSAN_HEALTH": "Why Healtha Global ? ",
  "WHY_TURKEY": "Health Tourism in Turkey",
  "WHY_TURKEY_2": "The world comes here for healthcare! ",
  "WHY_TURKEY_DESC1": "Each year, more than 1 million people come to Turkey to receive healthcare services that meet international standards. The ever-increasing number of people who come to Turkey for healthcare services stems not only from great treatment opportunities but also from good planning supported by accurate investments in every aspect from technology to the transportation infrastructure. ",
  "WHY_TURKEY_DESC2": "Turkey is among the most important destinations of healthcare tourism, that is comprised of medical, thermal and spa-wellness components, supported by the Turkish Ministry of Health. ",
  "WHY_TURKEY_DESC3": "Turkey has more advantages than its competitor countries with Istanbul Airport, i.e. one of the largest hubs of the world between the two continents, which is only 3 hours by plane to 3 billion people.It also has a wide range of accommodation options, historical and touristic values. ",
  "WHY_TURKEY_DESC4": "Turkey holds the highest number of accreditations in health tourism worldwide with over 170 JCI (Joint Commission International) -accredited hospitals.  In addition, healthcare services are 60% more cost-effective in Turkey as compared to European countries. ",
  "WHY_TURKEY_DESC5": "Turkey is one of the countries that provide the best healthcare services worldwide in treatments that require experience and technological investments such as organ transplantation, complicated surgeries or plastic/cosmetic surgery due to the qualified man power and planned investments made in medicine in the past 20 years. ",
  "WHY_TURKEY_DESC6": "You are also welcome to visit Turkey where foreign patients and their relatives are made to “feel like they are at home” with organizational abilities that meet all sorts of need and demands in addition to providing multidisciplinary and patient-oriented approaches to treatment. ",
  "OUR_SERVICES": "Our Services",
  "SERVICES_HAIR": "",
  "SERVICES_PLASTIC_SURGERY": "",
  "SERVICES_METABOLIC_SURGERY": "",
  "SERVICES_KBB": "",
  "SERVICES_TEETH": "",
  "SERVICES_EYE": "",
  "SERVICES_BEAUTY": "",
  "SERVICES_ORGANIZATION": "",
  "FOR_ANY_QUESTION": "",
  "CONTACT_FORM": "Contact Form",
  "CONTACT": "Contact",
  "NAME_SURNAME": "Name Surname",
  "NAME": "Name",
  "SURNAME": "Surname",
  "E_MAIL": "E-mail Adress",
  "CHOOSE_TOPIC": "Select subject",
  "CHOOSE_SERVICE": "Select Service",
  "MESSAGE": "Your Message",
  "PHONE_NUMBER": "Phone Number",
  "SEND": "Send",
  "CONSULTANTY": "You may benefit from our consultancy services for any of your issues without any charge.",
  "SUBSCRIBE": "Subscribe",
  "WHO_WE_ARE": "About Us (Healtha Healthcare)",
  "OUR_MISSION": "Our Mission",
  "OUR_VISION": "Our Vision",
  "WHO_WE_ARE_DESC": "Healtha Healthcare is a health tourism company that delivers healthcare services at high standards to international patients who would like to receive treatment in Turkey. We provide impeccable planning for the first visit, diagnosis, treatment and post-treatment processes for your health and well-being with our professional team of experts and portfolio of JCI-accredited hospitals/clinics. We are closely involved with the needs and requests of the patients and their relatives throughout all treatment processes with communication services provided in four languages. We always provide the best for our patients with our staff specializing in medical esthetics, oral health, obesity and metabolic surgery (surgery for Type 2 diabetes), plastic and reconstructive surgery and hair transplantation, as well as our health units equipped with state of the art technology.  No matter where you come from, you can benefit from high quality healthcare services provided by Healtha whilst feeling like you’re at home.",
  "OUR_MISSION_DESC": "Our job is healthcare. Therefore, the most important principles of our job consist of high standards and thoroughness.  Our mission is to provide rapid and professional solutions for our patients’ pre- or post-treatment needs with proper organizations and to provide healthcare services for our patients with the accurate specialists and treatments at hospitals equipped with state of the art technology. We also want to deliver a comfortable experience in accordance with the law on patient rights throughout the entire treatment process.",
  "OUR_VISION_DESC": "We aim to be established among the best health tourism companies in Turkey and be a pioneer in the industry with our team of specialists, healthcare facilities equipped with a robust technological infrastructure and perfect understanding of service. ",
  "SAC_EKIMI": "Hair transplantation",
  "DHI": "DHI",
  "DHI_DESC": "DHI (direct hair implantation), also known as the “pen technique”, is not strictly a technique, but an application method. It involves the implantation of good-quality follicles collected from the donor area with a special pen in the implantation area.",
  "DHI_DESC_2": " It differs from the FUE technique in that channels are created and follicles are implanted simultaneously using the pen-like medical device, meaning that the follicles are implanted in a shorter time. By expanding them, it also enables them to be collected one by one. ",
  "FUE": "FUE",
  "FUE_DESC": "FUE (follicular unit extraction) involves collecting individual follicular units from the genetically stronger areas of the scalp, for example the back of the head, or an alternative part of the body (such as the chest, legs, arms, etc.) with a micromotor, using special needles 0.70–0.80 mm and 0.90 mm in diameter. No scalpel is used in the donor area, hence no stitches are needed. The biggest advantage of this technique is that the transplant does not produce any visible scars.  The FUE technique allows a higher number of up to 3000–4000 follicular units to be extracted from one person, which helps to restore hair to its natural and thick state. ",
  "ORGANIC_SAC_EKIMI": "Organic Hair Transplantation",
  "ORGANIC_SAC_EKIMI_DESC": "This procedure involves injecting the transplantation area with stem cell-rich liquid obtained from the patient’s own fat tissue. The swelling created by the stem cell transfer allows for a better implantation. The procedure also helps to avoid the use of chemical injections that damage hair follicles and are used in traditional hair transplantation methods. Healthy hair follicles collected from the donor area are transferred by our surgeon to the bald part of the scalp that has been prepared for transplantation. ",
  "ORGANIC_SAC_EKIMI_DESC_2": "The stem cell injection used in organic hair transplantation offers many benefits to the patient. The transplantation area becomes; more efficient at promoting new growth,it eases the transplantation procedure,no chemical procedures are involved,it encourages the growth of healthier, brighter, longer-lasting hair, the success rate is increased to 96% and it nourishes the hair follicles, increasing the possibility for the hair to hold on to the follicles.",
  "ORGANIK_SAC_AVATANTAJ": "Advantages of Organic Hair",
  "ESTETIK_PLASTIK_CERRAHI": "Cosmetic Surgery",
  "BURUN_ESTETİĞİ": "Rhinoplasty",
  "BURUN_ESTETİĞİ_DESC": "If you are not happy with the size or shape of your nose, rhinoplasty, commonly known as a “nose job”, can change this. You may feel that your nose is too big, too small, too narrow or too wide, or perhaps it is crooked, has a bulbous end or a bump. Whatever you are unhappy with; nose reshaping can help you achieve the look you desire. ",
  "İKİNCİL_BURUN_ESTETİĞİ": "Secondary Rhinoplasty",
  "İKİNCİL_BURUN_ESTETİĞİ_DESC": "Secondary/revision rhinoplasty is a “nose job” for any patient who has previously undergone rhinoplasty one or more times and is looking for an improvement in the appearance and often the function of their nose. These are among the most difficult cases aesthetic plastic surgeons encounter for several reasons.",
  "TÜM_VUCUT_SEKİLLENDİRME": "Total Body Reshaping",
  "TÜM_VUCUT_SEKİLLENDİRME_DESC": "Total body reshaping is a procedure designed to give individuals with regional fat build-up a more aesthetic appearance. The procedure uses a combination of techniques and can involve any of the following operations: liposculpture, fat transfer system, Brazilian butt lift, abdominal fat removal, removal of back fats, removal of leg fats, and contouring. By transferring fat to areas the patient would like to enhance, they can achieve the desired contoured look.",
  "BBL": "BBL (Brazilian Butt Lift)",
  "BBL_DESC": "There are a multitude of options that can be used to improve the shape of the buttocks, including non-surgical injections, implants, fat transfer, and spider web butt lifts. Surgical enhancement of the gluteal region depends largely on the amount of fat that can be harvested with liposuction and fat transfer. It also depends on the degree of skin laxity in the buttocks. Liposuction and fat transfer are the preferred methods of hip enlargement in patients who have excess amounts of fat in the lower back, waist, and/or abdominal area. If the patient has no excess body fat, implants can be used. The least invasive way to improve gluteal deformities and irregularities is the injection of fillers. A spider web butt lift is an alternative procedure that can be combined with all the BBL options to improve the buttock area.",
  "ÖRÜMCEK_AĞI_TEKNİĞİ": "Spider Web Face Lift",
  "ÖRÜMCEK_AĞI_TEKNİĞİ_DESC": "The spider web technique is a non-surgical face lift, rejuvenation, and reformation procedure. Thin wrinkles, formed due to gravity and age, tend to deepen because of bad weather conditions, unhealthy nutritional habits, and frequent weight gain and loss. The spider web aesthetic procedure employs polydioxanone threads, which have been used in surgical procedures for many years, and thin needles to place them under the skin. These medical threads have no side effects on the body and are woven like a spider web under the skin using very thin needles. The main principle of the spider web aesthetic, which can be defined as a non-surgical thread lift procedure, is that it is an action mechanism that restimulates the body’s collagen production to compensate for the loss of collagen in the skin due to ageing. Threads woven into the problematic area also provide a strong lifting effect. The body reacts to the threads and immediately starts producing biological fibroblast, collagen, and elastin. This has the benefit of doubling the lifting effect. The skin thereby becomes rejuvenated, reformed, and tightened. This is the point where the spider web method sets itself apart from other thread face lift or thread face suspension methods. ",
  "YÜZ_KALDIRMA": "Face Lift",
  "YÜZ_KALDIRMA_DESC": "As we age, our facial muscles slacken and the skin on the face becomes looser and less elastic, creating folds and wrinkles. A face lift is an operation to tighten and smooth the face. It is important to discuss what you are hoping to gain from the operation and the results you can realistically expect with your surgeon. It is also important that you complete any weight loss programs you intend to undergo before having the operation. Your surgeon will explain how you can expect your face to look after surgery and will discuss the associated risks and alternatives to the operation. ",
  "GÖZ_KAPAĞI_AMELİYATI": "Eyelid Surgery",
  "GÖZ_KAPAĞI_AMELİYATI_DESC": "If you have droopy eyelids or bags under your eyes, blepharoplasty can help smooth these out to give you a more alert and youthful appearance. This procedure, also known as eyelid reduction or eye bag removal, can be carried out on the upper eyelids, lower eyelids, or both. Blepharoplasty removes excess skin, fat, and muscle from around your eyes. If undergoing surgery on the upper eyelids, your surgeon will make incisions into the natural lines and creases in the lid and into the laughter lines at the corner of your eye. On the lower eyelids, the incision will usually be made just below your eyelashes. This means that the scars run along the eye’s natural folds, concealing them as much as possible.",
  "KOL_KALDIRMA": "Arm Lift (Brachioplasty)",
  "KOL_KALDIRMA_DESC": "An arm lift is usually the best option if a patient has large amounts of excess skin on their arms. This procedure can involve either an incision along the inside of the arm where it will be well-hidden, or in the armpit, depending on the amount of excess skin. An arm lift may be combined with liposuction in some cases as well. ",
  "BACAK_GERME": "Thigh Lift(Thighplasty)",
  "BACAK_GERME_DESC": "A thigh lift is a surgical procedure that aims to remove excess skin and fat from the inner thighs after significant weight loss. In this procedure, an incision is made in the groin crease where it can be hidden, and loose skin and fat are then removed.",
  "KARIN_GERME": "Tummy Tuck (Abdominoplasty)",
  "KARIN_GERME_DESC": "A tummy tuck aims to flatten your stomach by tightening your abdominal muscles. You may have been left with folds of skin after losing weight or following pregnancy, it may simply be a result of the ageing process, or it could be a stubborn area of fat that you have been unable to shift with dieting or exercise. Whatever the reason, an abdominoplasty could give you a slimmer, shapelier figure. The procedure should not be considered as a weight loss procedure. It is better to have a tummy tuck after you have achieved your target weight.",
  "LIPOSUCTION": "Liposuction",
  "LIPOSUCTION_DESC": "Liposuction, also known as liposculpture, is an operation to improve your body shape by removing unwanted fat from different areas of the body. Liposuction can remove fat that you have not been able to shift through dieting and exercise. It can change the shape of your body, but it is not a treatment for weight control or obesity, and it cannot remove cellulite or stretch marks. The results of liposuction can be long-lasting if you maintain a healthy weight and exercise regularly. If you put on weight however, fatty bulges may reappear.",
  "BODY_LIFTING": "360° Body Lift (Post-Bariatric Surgery)",
  "BODY_LIFTING_DESC": "Our staff understand your desire to look and feel your best after weight loss surgery. We want to work with you in this final stage of your weight loss journey until you are completely satisfied with your new body image.",
  "DUDAK_KALDIRMA": "Lip Lift",
  "DUDAK_KALDIRMA_DESC": "A lip lift is targeted at patients who are unhappy with the length of their upper lip area. The upper lip refers to the area between the base of the columella (the middle column of the nose) and the reddish pink of the lip. During the upper lip lift procedure, excess skin is removed in the upper lip area to shorten its vertical length. This procedure is particularly popular with patients who are fed up with their lips going forward rather than upward as a result of repeated injections of fillers. It is also a good option for anyone looking for a natural-looking lip augmentation.",
  "MEME_BUYUTME": "Breast Augmentation",
  "MEME_BUYUTME_DESC": "Breast enlargement surgery – commonly known as a breast implant or “boob job” – involves surgically inserting breast implants underneath the natural tissue to make the breasts permanently larger, firmer, and fuller. If you have always longed for bigger or shapelier breasts or if you are unhappy with the way that they have changed after pregnancy or weight loss, then breast enlargement surgery may be an option for you.",
  "MEME_KUCULTME": "Breast Reduction (Reduction Mammoplasty)",
  "MEME_KUCULTME_DESC": "Breast reduction (or reduction mammoplasty) is an operation to reduce the size of your breasts by removing some of the excess fat and skin. This surgery can relieve the discomfort caused by large breasts, including back and neck pain, grooves in the shoulders from bra straps, and rashes under the breasts. Many women feel happier and less self-conscious about the way they look after undergoing this operation. Your breasts will not grow back, but they may increase in size if you put on weight or become pregnant.",
  "MEME_KALDIRMA": "Breast lift (Mastopexy)",
  "MEME_KALDIRMA_DESC": "Your breasts may have lost their shape with age, after pregnancy, breastfeeding, or losing weight.  Whatever the reason, a breast lift could help to rejuvenate your figure and give you younger, firmer and shapelier looking breasts once more. A breast lift raises and reshapes your breasts by removing excess skin from underneath your breast and around the areola, the dark area of skin around your nipple. The skin and tissue of the breasts is tightened, and your nipples are moved to a higher position to give the breasts a more youthful and firm appearance.",
  "ERKEK_MEME_KUCULTME": "Male Breast Reduction (Gynecomastia Surgery) ",
  "ERKEK_MEME_KUCULTME_DESC": "Male breast reduction surgery removes excess breast tissue, fat and sagging skin that lead to the appearance of “man boobs”. Gynecomastia, the presence of excess breast tissue in men, can occur for several reasons. You may have gynecomastia if you have lost weight and been left with sagging skin across the chest, or it may simply be the result of ageing. You may have developed excess breast tissue during puberty – a common occurrence – but did not lose it when you got older. Whatever the reason, male breast reduction surgery could help to give you a flatter, firmer chest.",
  "INTRALASE_LASIK": "IntraLase LASIK (Laser Eye Surgery)",
  "INTRALASE_LASIK_DESC": "The most delicate stage of LASIK (laser eye surgery) is the creation of a thin valve in the transparent corneal layer of the eye. With IntraLase laser technology, this valve is created with laser beams without using a knife.",
  "WAVEFRONT_LASIK": "Wavefront-Guided LASIK (Laser Eye Surgery)",
  "WAVEFRONT_LASIK_DESC": "Wavefront-guided LASIK (laser eye surgery) is a personalized vision correction technique that reshapes the cornea in order to correct visual acuity. In eligible candidates, wavefront-guided LASIK can provide better results than the standard LASIK treatment. Wavefront technology measures how light waves travel through the eyes and fall upon the retina and defines these measurements mathematically.  Transferring this information to a laser with a small dot scanner, such as the Allegretto, allows the treatment to be completely personalized. Unlike standard LASIK treatment, wavefront-guided LASIK also enables the correction of more significant defects as well. ",
  "KATARAKT_MONOFOKAL": "Cataract Surgery – Phaco Monofocal Lens",
  "KATARAKT_MONOFOKAL_DESC": "These days cataract surgery is performed using the phacoemulsification method. By implanting a monofocal lens, it is aimed to improve patients’ far vision and remove the need for wearing glasses. ",
  "KATARAKT_TRIFOKAL": "Cataract Surgery – Phaco Trifocal Lens",
  "KATARAKT_TRIFOKAL_DESC": "These days cataract surgery is performed using the phacoemulsification method. By implanting a trifocal lens, it is aimed to improve patients’ near and far vision and remove the need for wearing glasses. ",
  "OBEZITE_METABOLİK_CERRAHI": "Bariatric Surgery and Surgery for Diabetes",
  "OBEZITE_METABOLİK_CERRAHI_DESC": "We provide services in all areas of general surgery, especially type 2 diabetes surgery (metabolic surgery) and bariatric surgery. We carry out all our operations and procedures in full-service A class private hospitals complete with level 3 intensive care units and fully certified by the relevant health authorities.",
  "AĞIZ_VE_DİŞ_SAGLIGI": "Cosmetic Dentistry",
  "AĞIZ_VE_DİŞ_SAGLIGI_DESC": "Cosmetic dentistry can be defined as the improvement of congenital or developed gaps or misalignment of the teeth. Some examples of cosmetic dentistry are the bonding of separated teeth, gum adjustment, bleaching of discolored teeth, or contouring of over pointy teeth. As a branch of facial aesthetics, cosmetic dentistry is adapted and personalized for every patient. ",
  "KBB": "Otorhinolaryngology",
  "GÖZ_SAGLIGI": "Cosmetic Eye Surgery",
  "GUZELLİK_MERKEZİ": "Beauty Center",
  "GALERİ": "Gallery",
  "GALERİ_H1": "Images From Our Clinic",
  "İLETİŞİM": "Contact",
  "ABOUT_US": "About Us",
  "ORGANİZASYON_HIZMETLERİ": "Organization Services",
  "SAC_EKİMİ_H1": "HAIR TRANSPLANTATION",
  "ESTETIK_PLASTIK_CERRAHI_H1": "COSMETIC SURGERY",
  "OBEZITE_METABOLIK_CERRAHI_H1": "BARIATRIC SURGERY AND SURGERY FOR DIABETES",
  "KBB_H1": "OTORHINOLARYNGOLOGY AESTHETICS",
  "DİS_SAGLIGI_H1": "COSMETIC DENTISTRY",
  "GÖZ_SAGLIGI_H1": "EYE HEALTH AND AESTHETICS",
  "GÜZELLİK_MERKEZİ_H1": "BEAUTY CENTER",
  "ORGANIZASYON_HIZMETLERI_H1": "ORGANIZATIONAL SERVICES",
  "APPOINTMENT": "Make an appointment now",
  "Sleeve_Gastrektomi": "Sleeve Gastrektomi",
  "Gastrik_By-Pass": "Gastrik By-Pass",
  "Transit_bipartisyon": "Transit Bipartisyon",
  "Diverted_ileal_interpozisyon": "Diverted ileal Interpozisyon",
  "Non-Diverted_ileal_interpozisyon": "Non-Diverted ileal Interpozisyon",
  "Sadi-S": "SADI-S Bariatric Surgery",
  "Kolorektal_kanser_cerrahisi": "Colorectal Cancer Surgery",
  "Kolosistektomi": "Gallbladder Removal (cholecystectomy)",
  "Tiroidektomi": "Thyroid Gland Surgery (thyroidectomy)",
  "Hemoroid_Cerrahisi": "Hemorrhoid Surgery",
  "Porselen_lamina": "Porcelain Laminate Veneers",
  "Kompozit_lamina": "Composite Laminate Veneers",
  "Zirkonyum": "Zirconia Crowns",
  "E_max": "E.Max/Empress Veneers (smile makeover)",
  "Beyazlatma": "Bleaching",
  "Ağız_çene_cerrahisi": "Oral and Maxillofacial Surgery (implants)",
  "Estetik_diş_hekimliği": "Aesthetic Dentistry (bleaching, laminates, etc.)",
  "Diş_eti_hastalıkları_tedavisi": "Periodontal Treatment",
  "Protez": "Dentures",
  "Ortodonti": "Orthodontic Treatment",
  "Koruyucu_diş_tedavisi": "Koruyucu diş tedavisi",
  "Septoplasti_ameliyatı": "Preventive Dentistry",
  "Tonsillektomi": "Tonsillectomy",
  "Tonsillektomi_adenoidektomi": "Tonsillectomy and Adenoidectomy",
  "Adenoidektomi": "Adenoidectomy",
  "Kulak_tüpü_ameliyatı": "Ear Tube Surgery",
  "Timpanoplasti": "Tympanoplasty",
  "Dip_liner": "Permanent Eyeliner",
  "Kaş_alımı": "Brow Shaping",
  "Kaş_mezoterapi": "Brow Mesotherapy",
  "Kaş_microbleyding": "Brow Microblading",
  "İpek_kirpik": "Silk Lashes",
  "Kirpik_lifting": "Lash Lift",
  "Cilt_bakımı": "Skincare",
  "Cilt_bakım": "Lifting Skincare",
  "Lazer_epilasyon": "Laser Hair Removal",
  "Zayıflama_patleri": "Slimming Treatments",
  "Masaj": "Massages (aromatherapy)",
  "Profesyonel_makyaj": "Professional Makeup",
  "Gelin_makyajı": "Bridal Makeup",
  "Manikür": "Manicures",
  "Pedikür": "Pedicures",
  "Detox_programları": "Detox programs",
  "GET_APPOINTMENT": "Make an appointment now",
  "FOR_YOUR_QUESTION_CONTACT": "If you need help, please do not hesitate to contact with us.",
  "SURGERY_PLANNING_DESC": "We schedule all progresses for your own benefit before, during and after the treatment.",
  "ORGANIZATION_DESC": "We want to maintain the trust, spirit, motivation and emotional well being of each patient at the highest level possible. With this resolve, we plan each step including pre-treatment, treatment and post-treatment processes as diligently as a surgeon. ",
  "ORGANIZATION_DESC_2": "We conduct the consultation processes at A Class hospitals with specialist physicians. We provide transportation with VIP vehicles and accommodation at 3 to 5-star hotels for our patients and their relatives to help them feel comfortable starting their journey. We provide 24/7 counseling free of charge for 1 year after treatment. ",
  "ONLINE_APPOINTMENT": "Online Appointment",
  "SUBMIT": "Confirm Appointment",
  "READ_CLARIFICATION": "I would like to receive commercial e-mails from Healtha Global.",
  "YES": "Yes",
  "NO": "No",
  "COMPLETE_INFO": "Fill in the information below completely.",
  "WEIGHT": "Weight in kilograms",
  "LENGTH": "Height in cm",
  "BLOOD_GROUP": "What is your blood type",
  "BEFORE_ILLNESS": "Do/Did any of these Medical Problems apply to you? ",
  "BEFORE_ILLNESS_DESC": "Please indicate if you have any discomfort",
  "COVID": "Covid-19",
  "TENSION": "High Blood Pressure",
  "HEART_DISEASE": "Heart Disease",
  "BREATHE_PROBLEM": "Asthma/Emphysema",
  "ANESTESIK": "Anesthetic Reaction",
  "DIABET": "Diabetes",
  "TROID": "Thyroid Disease",
  "FELC": "Stroke",
  "ANXIETY": "Nervous Disorder ",
  "BLOOD_PROBLEM": "Blood Transfusion ",
  "HIV": "HIV",
  "HEPATIT": "Hepatitis",
  "HEPATIT_DESC": "If yes, Hepatitis A, B or C?",
  "BLOOD_PROBLEM_2": "Bleeding Tendency",
  "GOBEK_DISEASE": "Umbilical Hernia",
  "CANCER": "Cancer",
  "ANEMI": "Sickle Cell Anemia",
  "USED_MEDICINE": "Please list all the medications you are presently taking",
  "USED_MEDICINE_DESC": "Description",
  "MEDICINE_ALERJIK": "Are you allergic to any medications",
  "FOOD_ALERJIK": "Do you have any food limitations or food allergy",
  "SMOKE_USAGE": "Do you smoke",
  "SMOKE_USAGE_DESC": "How much a day?",
  "ALCOHOL_USAGE_DESC": "Do you drink alcohol",
  "ALCOHOL_USAGE": "How much a day? ",
  "SURGERY_BEFORE": "Previous surgeries",
  "SURGERY_BEFORE_DESC": "Description",
  "SURGERY_TIMES": "Did you have any surgery before",
  "SURGERY_TIMES_DESC": "If you had, please state",
  "IMPORTANT_DISEASE": "Do you have a disease that you think is important",
  "IMPORTANT_DISEASE_DESC": "Description",
  "BIRTH_CONTROL": "Are you using a birth control method?",
  "ONLINE_APP_FORM": "Online Application Form",
  "CONTACT_YOU": "We will keep in touch you as soon as possible. Stay healthy."
}
